{
  "file_name": "jemari-jendela-duniaku.pdf",
  "author": [
    "Rino Jefriansyah"
  ],
  "editor": [
    "Yanuar"
  ],
  "publisher": "Uwais Inspirasi Indonesia",
  "city": "Ponorogo",
  "year": "2016",
  "isbn": "9786026353221",
  "page_count": "123",
  "dimension": "13 x 20 cm",
  "keywords": [
    "Motivasi",
    "Tunanetra",
    "Cerita Pendek",
    "Cerita Lucu",
    "Puisi"
  ],
  "url": [
    "https://books.google.co.id/books?id=MGBKDQAAQBAJ"
  ],
  "title": "Jemari Jendela Duniaku",
  "description": "",
  "preface": "Assalamu’alaikum Warahmatullahi. Wabarakaatuh. Terima kasih kepada Allah SWT, atas izin-Nya, akhirnya saya dapat menghasilkan buku kumpulan karya saya ini yang berjudul \"Jemari Jendela Duniaku\". Tidak lupa ucapan terima kasih kepada orang tua dan kakak saya yang selalu mendukung apa yang saya lakukan. Terima kasih juga kepada teman-teman tunanetra maupun non tunanetra yang membantu saya dalam diskusi di media sosial atau secara langsung. Tapi yang paling utama dalam membantu penulisan saya ini ialah, dosen-dosen saya di UNPAS (Universitas Pasundan) di Bandung. Mereka mengajari saya dalam EYD (Ejaan Yang Disempurnakan) dan masih banyak hal lagi yang tidak bisa saya ucapkan di sini. Dengan bantuan bimbingan mereka kepada saya, lahirlah buku kumpulan karya sastra saya khususnya pada prosa (cerpen) dan puisi. Mengapa saya memilih membuat buku kumpulan sastra ketimbang novel? Sebab, saya ingin sekali menampung karya-karya cerpen dan puisi saya ke dalam sebuah buku. Selain itu, jumlahnya cukup banyak dan saya tidak ingin karya tulis ini hanya diam di laptop maupun ponsel saya. Di samping itu juga, yang membacanya paling banyak adalah orang-orang terdekat saya saja. Kemudian, saya berinisiatif untuk mengumpulkannya dan lahirlah buku pertama saya ini. Berisikan cerpen yang mengandung makna, inspiratif, dan sebagian dari pengalaman dari kisah nyata. Sedangkan puisinya, berangkat dari imajinasi dan apa yang sedang saya rasakan pada saat itu.  Sebenarnya, sebagian dari karya saya ini pernah diposting ke dalam media sosial saya. Dan juga, pernah ada yang dipergunakan untuk mengikuti lomba. Namun seperti apa yang saya katakan sebelumnya, hanya beberapa orang saja yang menikmatinya. Maka dari itu, walaupun sebagian memang pernah diposting ke media sosial, tapi saya meyakini bahwa karya tulisan saya tidak hanya sebatas status belaka. Dengan demikian, melihat dari kekuatan karya yang saya tulis, mempunyai pesan dan nilai di tempatnya yang patut saya bagikan untuk semua orang tidak terkecuali. Selain itu, saya berharap, dari tulisan ini bisa membuka mata mereka yang masih memandang sebelah mata penyandang tunanetra. Saya ingin menunjukan bahwa tunanetra bisa berkarya. Dalam melakukan penulisan ini, saya hanya bekerja sendiri. Zaman sekarang teknologi semakin canggih. Dan gunanya kemajuan teknologi tersebut berdampak positif pada tunanetra. Untuk membuat tulisan ini, saya menggunakan laptop dan ponsel yang sudah dipasang aplikasi yang bernama pembaca layar atau screen reader. Artinya, mengubah teks menjadi suara. Screen reader membantu saya dalam menulis. Setiap huruf yang saya tekan, dia akan menyebutkan huruf tersebut. Sehingga kesalahan di dalam penulisan dapat dicegah. Jika tanpa sadar ada kesalahan, screen reader mampu juga untuk mengarahkan saya untuk mengkoreksi huruf yang salah ketik tadi setelah selesai menulis. Selain membantu saya untuk menulis, screen reader juga bisa membaca. Bisa membaca huruf demi huruf, kata demi kata, bahkan bisa keseluruhan. Dengan kata lain, teknologi telah menyelamatkan hidup tunanetra. Namun, masih banyak saja orang yang tidak mempercayainya. Maka dari itu, dengan buku ini, saya menunjukan ini adalah hasil dari kemandirian tunanetra. Tapi tentu, semandirinya tunanetra perlu adanya bantuan orang  non tunanetra. Cuma hampir keseluruhan merupakan tarian jemari saya sebagai tunanetra. Ini juga alasan saya mengapa memberi judul \"Jemari Jendela Duniaku\". Pada dasarnya, tunanetra membaca menggunakan jari pada huruf Braille. Di perangkat teknologi pun meski screen reader mengubah teks menjadi suara, tunanetra tidak lepas dari jarinya untuk membaca. Dengan jari, tunanetra mampu keliling dunia berkat membaca dan menulis. Itulah alasan saya memilih judul buku ini dengan nama \"Jemari Jendela Duniaku\". Saya berharap, buku ini menjadi pintu gerbang untuk tunanetra lainnya supaya dapat berkarya. Kita harus membuktikan bahwa kita mampu. Tidak ada lagi pandangan negatif terhadap tunanetra atas kekurangan yang dimilikinya. Janganlah menilai tunanetra dari kekurangannya tapi lihat dan rasakanlah hasil dari tangan mereka untuk semua. Janganlah iri karena kelebihan yang kami miliki. Kelebihan merupakan anugerah dari Tuhan. Semua orang pasti mempunyai kelebihan hanya saja cara dan ketentuan orang tersebut berbeda-beda. Maka dari itu, kita sama-sama hidup di negara yang sama. Jangan ada perbedaan yang mendiskriminasikan. Asal kalian ketahui, tunanetra itu seperti Indonesia yang masih dijajah. Oleh karena itu, jangan hancurkan mimpi dan apa yang kami lakukan demi kemajuan bangsa. Marilah bersama-sama kita membangun negara Indonesia ini menjadi negara yang damai dan tak ada perbedaan khususnya dengan disabilitas. Wassalamu’alaikum Warahmatullahi Wabarakaatuh.",
  "table_of_contents": [
    {
      "title": "Kata Pengantar",
      "page_number": 3
    },
    {
      "title": "Daftar Isi",
      "page_number": 6
    },
    {
      "title": "Cerita Pendek",
      "page_number": 7
    },
    {
      "title": "Cerita Lucu",
      "page_number": 61
    },
    {
      "title": "Puisi",
      "page_number": 97
    },
    {
      "title": "Biodata",
      "page_number": 121
    }
  ],
  "pages": [
    {
      "page_number": 1,
      "title": "Jemari Jendela Duniaku",
      "subtitle": "Rino Jefriansyah",
      "content": "Uwais Inspirasi Indonesia"
    },
    {
      "page_number": 2,
      "title": "Jemari Jendela Duniaku",
      "subtitle": null,
      "content": "Penulis: Rino Jefriansyah. Editor: Yanuar. Tata Letak: Putra. Desain Cover: Uwais Inspirasi Indonesia. Penerbit: Uwais Inspirasi Indonesia. Redaksi: Ds. Sidoharjo, Kec. Pulung, Kab. Ponorogo. Cetakan Pertama, September 2016 Hak cipta dilindungi undang-undang. Dilarang memperbanyak naskah ini dalam bentuk dan dengan cara apapun tanpa izin tertulis dari penerbit."
    },
    {
      "page_number": 3,
      "title": "Kata Pengantar",
      "subtitle": null,
      "content": "Assalamu’alaikum Warahmatullahi. Wabarakaatuh. Terima kasih kepada Allah SWT, atas izin-Nya, akhirnya saya dapat menghasilkan buku kumpulan karya saya ini yang berjudul \"Jemari Jendela Duniaku\". Tidak lupa ucapan terima kasih kepada orang tua dan kakak saya yang selalu mendukung apa yang saya lakukan. Terima kasih juga kepada teman-teman tunanetra maupun non tunanetra yang membantu saya dalam diskusi di media sosial atau secara langsung. Tapi yang paling utama dalam membantu penulisan saya ini ialah, dosen-dosen saya di UNPAS (Universitas Pasundan) di Bandung. Mereka mengajari saya dalam EYD (Ejaan Yang Disempurnakan) dan masih banyak hal lagi yang tidak bisa saya ucapkan di sini. Dengan bantuan bimbingan mereka kepada saya, lahirlah buku kumpulan karya sastra saya khususnya pada prosa (cerpen) dan puisi. Mengapa saya memilih membuat buku kumpulan sastra ketimbang novel? Sebab, saya ingin sekali menampung karya-karya cerpen dan puisi saya ke dalam sebuah buku. Selain itu, jumlahnya cukup banyak dan saya tidak ingin karya tulis ini hanya diam di laptop maupun ponsel saya. Di samping itu juga, yang membacanya paling banyak adalah orang-orang terdekat saya saja. Kemudian, saya berinisiatif untuk mengumpulkannya dan lahirlah buku pertama saya ini. Berisikan cerpen yang mengandung makna, inspiratif, dan sebagian dari pengalaman dari kisah nyata. Sedangkan puisinya, berangkat dari imajinasi dan apa yang sedang saya rasakan pada saat itu."
    },
    {
      "page_number": 4,
      "title": null,
      "subtitle": null,
      "content": "Sebenarnya, sebagian dari karya saya ini pernah diposting ke dalam media sosial saya. Dan juga, pernah ada yang dipergunakan untuk mengikuti lomba. Namun seperti apa yang saya katakan sebelumnya, hanya beberapa orang saja yang menikmatinya. Maka dari itu, walaupun sebagian memang pernah diposting ke media sosial, tapi saya meyakini bahwa karya tulisan saya tidak hanya sebatas status belaka. Dengan demikian, melihat dari kekuatan karya yang saya tulis, mempunyai pesan dan nilai di tempatnya yang patut saya bagikan untuk semua orang tidak terkecuali. Selain itu, saya berharap, dari tulisan ini bisa membuka mata mereka yang masih memandang sebelah mata penyandang tunanetra. Saya ingin menunjukan bahwa tunanetra bisa berkarya. Dalam melakukan penulisan ini, saya hanya bekerja sendiri. Zaman sekarang teknologi semakin canggih. Dan gunanya kemajuan teknologi tersebut berdampak positif pada tunanetra. Untuk membuat tulisan ini, saya menggunakan laptop dan ponsel yang sudah dipasang aplikasi yang bernama pembaca layar atau screen reader. Artinya, mengubah teks menjadi suara. Screen reader membantu saya dalam menulis. Setiap huruf yang saya tekan, dia akan menyebutkan huruf tersebut. Sehingga kesalahan di dalam penulisan dapat dicegah. Jika tanpa sadar ada kesalahan, screen reader mampu juga untuk mengarahkan saya untuk mengkoreksi huruf yang salah ketik tadi setelah selesai menulis. Selain membantu saya untuk menulis, screen reader juga bisa membaca. Bisa membaca huruf demi huruf, kata demi kata, bahkan bisa keseluruhan. Dengan kata lain, teknologi telah menyelamatkan hidup tunanetra. Namun, masih banyak saja orang yang tidak mempercayainya. Maka dari itu, dengan buku ini, saya menunjukan ini adalah hasil dari kemandirian tunanetra. Tapi tentu, semandirinya tunanetra perlu adanya bantuan orang"
    },
    {
      "page_number": 5,
      "title": null,
      "subtitle": null,
      "content": " non tunanetra. Cuma hampir keseluruhan merupakan tarian jemari saya sebagai tunanetra. Ini juga alasan saya mengapa memberi judul \"Jemari Jendela Duniaku\". Pada dasarnya, tunanetra membaca menggunakan jari pada huruf Braille. Di perangkat teknologi pun meski screen reader mengubah teks menjadi suara, tunanetra tidak lepas dari jarinya untuk membaca. Dengan jari, tunanetra mampu keliling dunia berkat membaca dan menulis. Itulah alasan saya memilih judul buku ini dengan nama \"Jemari Jendela Duniaku\". Saya berharap, buku ini menjadi pintu gerbang untuk tunanetra lainnya supaya dapat berkarya. Kita harus membuktikan bahwa kita mampu. Tidak ada lagi pandangan negatif terhadap tunanetra atas kekurangan yang dimilikinya. Janganlah menilai tunanetra dari kekurangannya tapi lihat dan rasakanlah hasil dari tangan mereka untuk semua. Janganlah iri karena kelebihan yang kami miliki. Kelebihan merupakan anugerah dari Tuhan. Semua orang pasti mempunyai kelebihan hanya saja cara dan ketentuan orang tersebut berbeda-beda. Maka dari itu, kita sama-sama hidup di negara yang sama. Jangan ada perbedaan yang mendiskriminasikan. Asal kalian ketahui, tunanetra itu seperti Indonesia yang masih dijajah. Oleh karena itu, jangan hancurkan mimpi dan apa yang kami lakukan demi kemajuan bangsa. Marilah bersama-sama kita membangun negara Indonesia ini menjadi negara yang damai dan tak ada perbedaan khususnya dengan disabilitas. Wassalamu’alaikum Warahmatullahi Wabarakaatuh."
    },
    {
      "page_number": 6,
      "title": "Daftar Isi",
      "subtitle": null,
      "content": "Kata Pengantar. Halaman 3... Daftar Isi. Halaman 6... Cerita Pendek. Halaman 7... Cerita Lucu. Halaman 61..."
    },
    {
      "page_number": 7,
      "title": "Cerita Pendek",
      "subtitle": null,
      "content": null
    },
    {
      "page_number": 8,
      "title": "Knalpot",
      "subtitle": "Oleh: Rino Jefriansyah",
      "content": "Pak Aman, merupakan satpam baru di sebuah perumahan. Ia ditugaskan di pos satpam pada malam hari. Suatu ketika, ada motor yang melaju kencang yang ditunggangi seorang pemuda dengan knalpot yang sangat berisik. Awalnya pak Aman tidak peduli dengan motor tersebut. Toh, bisa jadi motor itu milik salah satu rumah di sini. Namun, ia mulai resah dengan kedatangan motor itu yang setiap malam melewati komplek. Selain itu, setiap motor tersebut lewat, sebagian orang di rumahrumah dan di jalan-jalan merasa jengkel terhadap motor tersebut. Karena suaranya yang sangat berisik. Bahkan, gara-gara motor itu lewat, bayi yang tinggal di sebuah rumah sering menangis. Sehingga pak Aman mengambil keputusan yang menurutnya harus dilakukan. Menjelang kedatangan motor itu, pak Aman bersiap-siap di luar posnya untuk memberhentikannya. Saat motor itu tiba, pak Aman menghentikannya dengan tangan kanannya. Tapi, tak ada respon. Motor itu lolos. Malam keduanya, pak Aman mencoba lagi dengan berteriak dengan harapan pengendara motor tersebut dengar. Rupanya, motor itu lolos lagi. Di malam ketiga, Pak Aman membuat sebuah strategi. Ia mengumpulkan kayu-kayu di jalan sebagai polisi tidur. Nampaknya, rencananya berhasil. Motor itu berhasil mengurangi kecepatannya dan berhenti. Pak Aman langsung menghampiri serta menegur pengendara itu."
    },
    {
      "page_number": 9,
      "title": null,
      "subtitle": null,
      "content": "Percakapan : Pak Aman : \"Selamat malam.\" Pengendara : \"Iya, selamat malam. Ada apa pak?\" Pak Aman : \"Maaf, saya hentikan laju motor anda karena warga perumahan ini resah dengan motor anda.\" Pengendara : \"Resah? Saya tidak peduli!! Wong ini motor punya saya kok!! Apa urusannya dengan anda dan warga sini!! Motor ini saya beli dengan uang saya. Jadi, anda dan warga tidak usah mengurusi saya!!\" Pak Aman : \"Iya, saya tahu. Tapi tolong agar knalpot motor ini diganti dengan knalpot aslinya. Kalau begini, suaranya sangat berisik dan mengganggu ketenangan warga yang sedang tidur.\" Pengendara : \"Bodoh amat!! Saya ga peduli!! mau berisik kek, mau marah kek, mau apa kek, pokoknya saya tidak peduli!! Ini adalah motor saya!!\" Pak Aman lalu mendekati motor tersebut. Pak Aman : \"Ya, ya, ya. Baiklah kalau begitu. Tapi sebelum anda pergi, saya ada permintaan kepada anda.\" Pengendara : \"Apa? Cepat saya mau jalan!! Ada urusan penting!!\" Pak Aman : \"Saya cuma ingin anda berdiri dekat knalpot motor anda.\" Pengendara : \"Baik. Cuma itu kan?\" Pak Aman : \"Iya.\""
    },
    {
      "page_number": 10,
      "title": null,
      "subtitle": null,
      "content": "Pengendara itu berdiri dekat motornya. Lalu, pak Aman menyalakan motor tersebut dan mengegasnya. Pengendara itu sangat marah. Pengendara : \"Hentikan pak!! Kuping saya sangat sakiiiiit!!\" Pak Aman : \"Masa sakit? Kan anda yang punya motor. Ini lagiiii!!\" Pengendara itu berteriak sambil memohon-mohon. Banyak warga juga yang menyaksikan kejadian itu. Pengendara : \"Hentikan pak!! Baik, saya mengerti keresahan warga. Saya janji tidak menggunakan knalpot ini dan tidak melaju kencang lagi. Saya berjanji akan mengganti dengan knalpot yang semestinya.\" Pak Aman : \"Baik, tapi kalau malam besok anda masih melakukannya, motor ini saya sita dan akan saya bawa ke bengkel untuk segera menggantinya.\" Pengendara : \"Iya pak. Saya berjanji.\" Keesokan harinya, pak Aman kembali bertugas seperti biasa. Pengendara itu datang lagi dengan motornya. Namun, kali ini ia sudah mengganti knalpotnya yang sesuai dengan motornya. Motornya sudah tidak berisik lagi. Dan ia juga tidak melaju kencang seperti biasanya. Ia membawa motornya dengan sopan. Warga di perumahan tersebut akhirnya dapat tidur dengan tenang. Dan tidak ada tangisan bayi lagi. Semoga kisah ini bermanfaat dan kita dapat mengambil hikmahnya."
    },
    {
      "page_number": 11,
      "title": "Otan",
      "subtitle": "Oleh: Rino Jefriansyah",
      "content": "Namaku Otan. Aku adalah seekor orangutan. Aku hidup di dalam hutan di pulau Kalimantan. Untuk bertahan hidup, aku mencari buahbuahan yang ada di pohon yang aku jumpai. Aku suka sekali buah pisang. Rasanya enak dan cukup buat aku kenyang untuk sesaat. Setiap hari, aku selalu pindah dari pohon ke pohon. Aku tidak punya tempat tinggal tetap. Tidak seperti dulu, ketika orang tuaku masih hidup, hidupku damai tiada gangguan. Akupun tidak pernah pindah tempat. Tetapi, semuanya berubah saat hutan mulai gundul. Pelan tapi pasti, hutan ditebang dan dibakar oleh ulah manusia yang ingin mendapat keuntungan dari pekerjaanya. Mereka tidak pernah merasakan rasa kepedihan yang aku alami juga bersama kawan-kawan binatang lainnya. Mereka tidak pernah tahu sedikitpun dampak dari apa yang mereka lakukan. Pada waktu pembakaran hutan, semua binatang termasuk aku, orang tuaku, dan teman-teman sejenisku kabur tak karuan meninggalkan tempat yang bagi kami sulit untuk dilupakan. Sebagian kawan binatang dan sejenisku mati karena terbakar api dan dibunuh oleh pemburu yang seakan-akan tak ada dosa membunuh kami. Termasuk kedua orang tuaku. Aku bisa selamat sebab aku diselamatkan oleh Tuhan yang masih mengizinkanku untuk hidup. Semenjak itu, aku hidup sebatang kara. Setiap hari, aku pindah tempat dari pohon ke pohon karena semakin tak tenang diawasi oleh manusia yang kejam. Meski aku masih mempunyai kawan yang dapat menghiburku, tapi kepergian orang tuaku kadang membuatku menangis dikala aku mengenang mereka."
    },
    {
      "page_number": 12,
      "title": null,
      "subtitle": null,
      "content": "Mengenang saat aku bersama mereka. Bermain, makan, dan lainlain. Jika aku rindu, aku memeluk tubuhku sendiri. Biasanya, apabila aku menangis dan merasa kesepian, orang tuaku selalu memelukku. Namun, mereka telah tiada. Sekarang aku rasakan, kawan-kawan binatang dan juga sejenisku mulai berkurang. Hutan ini mulai sepi. Tidak seperti dulu ramai dengan suara binatang yang bercakapcakap siang-malam. Kini yang sering aku dengar hanyalah mesin pemotong atau kata mereka itu gergaji listrik untuk menebang pohon. Aku selalu berdo'a kepada-Nya. Kapan ini berakhir. Agar kami dapat menikmati hidup kami seperti semula. Harapanku hanya itu. Mungkin kawanan binatang lainnya juga begitu. Mereka ingin damai. Tak ada gangguan, tak ada rasa cemas, tak ada rasa yang membuat kami takut lagi. Dan juga, kami dapat selalu berkumpul dengan keluarga tercinta lagi. Cerita ini saya buat karena terimajinasi dari judul berita dari salah satu media cetak online yang saya baca. Inti judulnya, Orangutan itu memeluk tubuhnya karena rindu induknya."
    },
    {
      "page_number": 13,
      "title": "Pergi Bersama Kabisat",
      "subtitle": "Oleh: Rino Jefriansyah",
      "content": "Isat, adalah seorang anak yang berusia 12 tahun yang hidupnya penuh siksaan orang tuanya. Hidupnya tidak pernah lepas dari ringan tangan orang tuanya. Selain itu, cacian selalu diterimanya sejak ayahnya ditangkap oleh kepolisian atas kasus korupsi. Peristiwa itu mengakibatkan semua harta benda Orang Tuanya disita. Dan ayahnya dimasukan ke dalam penjara. Ibunya Isat dan Isat terus berusaha mengeluarkan ayahnya dari penjara. Berkat tabungan yang dimiliki Isat, ayahnya berhasil bebas walau sebatas tahanan kota. Orang tuanyapun heran Isat bisa mendapat uang yang katanya dari tabungannya. Padahal, semua harta benda tak tersisa. Isat menjelaskan bahwa tabungannya ia simpan di suatu tempat. Isatpun tak mau memberitahukan di mana tempat itu. Yang jelas, ketika ayahnya masih kaya dari korupsi, Isat tak mau menerima uang dari ayahnya tersebut. Uang tabungannya berasal dari pemberian pamannya yang seorang pemuka agama. Setelah mendengar pernyataan Isat, bukannya berterima kasih tetapi malah Isat menjadi tersiksa hidupnya dari perilaku kasar orang tuanya. Rupanya, orang tua Isat dengan pamannya ada masalah argumen yang berbeda. Sudah 10 tahun ayahnya melakukan korupsi dan 10 tahun pula Isat mendapat uang dari pamannya. Pamannya tahu bahwa ayahnya Isat bermain kotor. Sehingga, ia tak tega dengan Isat apabila harus makan dengan uang haram. Maka, sebagai bentuk rasa cinta paman kepada keponakan, beliau memberikan sedikit rejekinya kepada Isat."
    },
    {
      "page_number": 14,
      "title": null,
      "subtitle": null,
      "content": "Sudah hampir 4 tahun Isat mendapat siksaan orang tuanya. Selain aksi ringan tangan, Isat disuruh mengemis. Isat sempat menolak, tetapi serangan maut membuat Isat menjadi tak berdaya. Uang hasil ngemisnya, diambil semua oleh orang tuanya. Uang tersebut tidak digunakan untuk kepentingan bersama melainkan untuk kepentingan orang tuanya. Orang tuanya enggan memberikannya. Mereka beralasan, Isat mempunyai paman yang mencintainya. Lagipula, Isat sebenarnya tak mau makan dari uang hasil ngemis itu. Untuk keperluannya, diam-diam Isat mengamen. Uang hasil ngamennya disimpan sebagai penyambung hidupnya. Namun, suatu ketika Isat orang tuanya mengetahui hal itu. Lekas orang tuanya memarahinya dan menghajarnya. Kejadian itu terjadi sebulan yang lalu.Untuk hidup, Isat melakukan puasa. Jika tak kuat, ia akan menjual jasanya untuk membantu orang. Uang yang didapatkannya hanya untuk sehari saja. Penghasilan yang didapatnya hanya seminggu sekali. Ia tak mau meminta apalagi tinggal bersama pamannya. Sebab, seperti apapun sifat orang tuanya, Isat tak mau berpisah walau saat ini ia kadang berpuasa. Tetapi senyumnya tak pernah lepas dari bibirnya. Wajahnya selalu sabar meskipun batinnya tersiksa. Tanggal 29 Februari. Merupakan hari ulang tahun Isat. Terakhir ia merayakan bersama ibunya. Tapi kini, orang tuanya enggan memberikan hadiah apalagi mengucapkan selamat ulang tahun saja tidak. Malah, di hari ultahnya, Isat disuruh melakukan pekerjaan ngemisnya yang lebih keras dari sebelumnya. Dengan kondisi perut lapar dan tak punya uang, Isat melakukannya demi orang tuanya dengan tak rela. Cuaca pada saat itu sangat panas."
    },
    {
      "page_number": 15,
      "title": null,
      "subtitle": null,
      "content": "Mungkin suhunya bisa mencapai 35 derajat. Keringat yang membasahi tubuh Isat tidak menghalanginya untuk bekerja. Tetapi menghalangi keinginannya untuk tidak mengemis. Tubuh Isat semakin lemah, ia tak kuat lagi. Akan tetapi, orang tuanya melihat lalu memberikan hadiah maut yang terpaksa Isat terima. Walaupun sakit, Isat tetap tersenyum. Meskipun penuh luka, Isat tetaplah Isat yang biasanya. Isat kembali berdiri, ditatapnya wajah kedua orang tuanya tepat di hadapan mereka. Pemahaman orang tuanya, Isat melawan mereka. Padahal tidak sama sekali. Pukulan maut melintas di kepala Isat. Seketika itu juga tubuh Isat terjatuh dan memeluk orang tuanya. Kembali serangan maut menyerang Isat, tetapi tak ada rintihan suara kesakitan apalagi mencoba menahan. Dipukul lagi, Isat tetap begitu. Rupanya, Isat pergi bersama kabisat yang sebentar lagi akan berlalu dari dunia fana. Isat tiada, di tangan kedua orang tuanya. Wajahnya yang sabar dan tersenyum meninggalkan jejak duka bagi orang tuanya. Kecintaannya kepada orang tuanya nampak seperti cahaya yang menyinari langit pada siang dan malam. Dipeluknya tubuh kecil rentan itu oleh mereka. Air mata yang terjatuh tak mampu membayar nyawa yang telah pergi. Tak mampu mengganti cinta anak kepada orang tuanya. Hal yang sebenarnya Isat tak ingin lakukan. Usapan tangan orang tuanya yang lembut kini hanya usapan biasa. Usapan kasih sayang orang tua hanya sebatas semu di jiwa yang kaku. Pelukan cinta orang tuanya cuma pelukan saja. Tiada lagi pelukan hangat yang terasa nyata oleh Isat. Semuanya hanya biasa. Duka telah terbayarkan dari penyesalan. Cinta dan kasih seorang anak tentang keutuhan keluarga 4 tahun lalu menjadi kenangan yang tidak bisa terhapus dengan cara apapun. Mencoba melupakan, merobek, hingga menjadi serpihan debupun tak dapat"
    },
    {
      "page_number": 16,
      "title": null,
      "subtitle": null,
      "content": "menghilangkannya. Momen itu akan selalu hadir menyapa insan yang kesannya bak teman lama yang baru dapat bertemu lagi. Sebagian tubuh mungil Isat dikuburkan di pemakaman. Dihiasi doa yang penuh kesedihan dan permohonan maaf serta taubat yang baru terucap oleh kedua manusia dewasa. Mereka menyadari kehilangan anak yang sangat mencintainya bukan karena Isat yang bekerja. Tapi abdinya kepada orang tuanya yang kuat bagaikan jaring labalaba yang menahan laju pesawat jet. Sebagian tubuh Isat lainnya dikubur dalam hati orang tuanya. Terukir nama Isat di kedua tempat itu. Tiba-tiba, wujud bayangan Isat nampak di kedua tempat itu. Sambil tersenyum dan berkata: \"Ayah, ibu, sampai ketemu di surga ya. Isat menanti kedatangan kalian. Bawalah ibadah dan amal kebaikan sebagai buah tangan untuk bertemu Isat dengan mudah. Isat sudah menyiapkan rumah yang mewah dan indah untuk ayah dan ibu sebagai tempat beristirahat. Dan juga, kita akan bermain-main seperti dulu lagi. Isat tunggu ya. Isat sudah tak sabar. Isat rindu kalian.\" Selesai"
    },
    {
      "page_number": 17,
      "title": "Janji Persahabatan",
      "subtitle": "Oleh: Rino Jefriansyah",
      "content": "Aku dan Doni berteman sejak kecil. Setiap hari, kami selalu bermain tanpa lelah. Bermain layang-layang, basket, dan lain-lain. Harihari kami tidak pernah sunyi dengan teriakkan kami. Terkadang kami sampai lupa waktu, ketika pulang kami pasti dimarahi oleh orang tua. Namun, bagi kami tanpa bermain terasa jenuh. Lebih dari jenuh. Di saat usia kami masuk SD, kami masuk di sekolah yang sama dan kelas yang sama. Hebatnya, selama 6 tahun di sana, kami satu kelas dan satu bangku. Kelulusan tiba, kami berbeda SMP. Meski begitu, di hari libur, kami selalu bermain. Permainan kami tidak seperti dulu. Kami mengisinya dengan video game. Kami suka sekali dengan game CTR (Crash Team Racing). Kami suka beradu kecepatan jagoan masing-masing. Jagoanku adalah Dr. Neo, sedangkan Doni, Crash Bandicoot. Masing-masing jagoan kami memiliki kecepatan yang sama. Yang membedakan, teknik bermain. Aku sering kalah darinya, karena aku tak begitu pandai mengendalikan stick PS ini apabila tinggal 1 lap lagi. Ketegangan melandaku setelah melewati garis yang memasuki lap terakhir. Tak tenang karena sedikit lagi menang. Namun, ketegangan itu membuat aku sering jatuh ke jurang. Karena hal itulah, jagoanku dapat disusulnya dengan senjata andalan setiap mobil. Wujud senjata itu seperti topeng. Topeng itu berputar-putar gaya laso. Ada yang berwarna oren dan hitam. Yang oren itu Aku-Aku, yang hitam itu Uka-Uka. Jika senjata itu dikeluarkan, bisa menambah kecepatan mobil dan juga bisa menyerang lawan yang di"
    },
    {
      "page_number": 18,
      "title": null,
      "subtitle": null,
      "content": "depan. Bahkan, bisa menembus pintu tembusan apabila ditutup. Tapi anehnya, ketika aku bermain sendiri, tak ada rasa keresahan yang aku rasa. Malah, kosentrasiku sangat kuat jika sudah di posisi lap terakhir. Mengapa bisa begitu? Sebab, disaat kita saling beradu, Doni suka membuyarkan kosentrasiku. Ia akan lakukan segala cara ketika aku sedang di atas. Kadang-kadang, aku suka memarahinya. Namun, ia mengacuhkannya. Malah, kami suka teriak-teriak ga karuan. Keceriaan itu tidak selamanya hadir pada kami. Rasa kehilangan mulai melanda. Itu bermula sejak aku dan Doni pindah rumah. Dahulu, kami tetanggaan. Walau begitu, kami kembali satu SMA. Permintaan Doni kepada orang tuanya. Meski kami selalu bermain game, tetapi tidak seperti dulu. Semua berubah saat doni memiliki kekasih. Waktu liburnya hanya diberikan pada pacarnya. Bukan ke sahabatnya lagi. Sifatnyapun berubah 180 derajat. Dia tidak mempedulikanku lagi. Dulu, dia selalu curhat kepadaku tentang masalahnya. Begitu juga sebaliknya aku padanya. Sekarang ia lebih suka curhat pada kekasihnya yang belum tentu menjadi belahan jiwanya. Aku tidak mengerti, mengapa ia tega melakukan hal ini kepadaku. Melupakan sahabatnya sejak kecil. Perlahan tapi pasti, kami tidak bersama lagi. Aksi bermain kami di video game tidak dilakukan lagi. Oh Don? Ada apa denganmu? Mengapa kau melupakan sahabatmu sendiri yang sudah mengenalmu saat kita masih kecil? Sudahkah engkau melupakan masa-masa indah kita dulu? Jika kekasihmu itu memang jodohmu, aku sebagai sahabat memberikan restu kepadamu. Namun, jika bukan jodohmu, kembalilah padaku. Kita kembalikan lagi masa-masa kecil kita. Aku tidak akan menutup diri untukmu kembali. Aku terus menunggu dirimu kembali. Aku tidak akan melupakan sahabat yang dulu mengisi hari-hari. Semenjak ia sudah memiliki kekasih, perilaku di sekolahpun berbeda. Ia tak mau sebangku denganku lagi. Ia memilih sebangku"
    },
    {
      "page_number": 19,
      "title": null,
      "subtitle": null,
      "content": "dengan kekasihnya. Dahulu, kita sering berdiskusi terhadap pelajaran yang kita tidak ketahui. Memecahkan teka-teki bersama tanpa bantuan teman-teman lain. Selain itu, kau sekarang tak mau melihatku lagi. Melihat, lalu pergi entah kemana bersama pacarmu itu. Oh Don, sadar Don. Semua orang berhak memiliki kekasih, tapi jangan melupakan sahabat Don. Apalagi kita dari kecil. Sahabat itu abadi, pacar belum tentu. Setiap sujudku selalu namamu yang kuucap dalam doa. Saat melihat teman-teman bermain, aku selalu memikirkanmu. Meski kau suka membuat aku kesal, tetapi kau tetap sahabatku. Tinggal satu tahun lagi aku di bangku SMA. Tetapi aku harus pindah karena ayahku dimutasi di luar kota. Tak ada salam perpisahan darimu. Kau sudah tak peduli. Namun, aku selalu peduli terhadapmu. Tak ada air mata yang keluar darimu untukku. Namun, air mataku keluar untukmu. Kepergianku hanya angin saja bagimu. Kehilanganmu bagaikan garam tanpa merica. Satu tahun telah berlalu. Tanpamu aku berhasil menyelesaikan pendidikanku. Walau hati ini masih bertanya-tanya. Bagaimana kabarmu sekarang? Entah mengapa hati ini terpanggil pergi ke tanah lapang saat kecil aku dan Doni bermain layang-layang. Aku nyalakan motor bebekku untuk menuju ke sana. Sempat gerimis menusuk tubuhku. Akan tetapi, gerimis itu aku lawan. Aku terus memmacu motorku. Tidak peduli lagi dengan hujan dan asap knalpot. Yang penting sekarang, aku harus mengikuti kata hati. Kata ibuku, \"Ikutilah selalu kata hatimu. Jangan kau berpaling dari hatimu. Kata hati jauh lebih baik dari kata orang-orang\". Aku hentikan motorku dekat tiang bendera. Tiang itu akan dipasang bendera mendekati 17-an. Sekarang bulan November. Aku baru teringat, hari ini adalah ulang tahun Doni. Sejak tahun lalu, ia tak pernah merayakan ultahnya bersamaku. Ia merayakan bersama tulang rusuknya. Aku memasuki tanah lapang itu, suasana saat itu sedang ramai dengan anak-anak yang sedang bermain layang-layang, yo-yo, gasing, tamiya, dan"
    },
    {
      "page_number": 20,
      "title": null,
      "subtitle": null,
      "content": "lain-lain. Pandanganku melihat anak-anak yang bermain itu, tetapi kakiku terus berjalan yang tak tahu ke mana kaki ini akan membawaku. Tubuh ini seperti ada yang menarik. Seperti magnet yang mendapat besi. Suara anak-anak mulai tak terdengar. Tanah lapang ini memang luas. 5 hektar mungkin ada. Hingga akhirnya, kakiku berhenti dekat kursi panjang yang dulu selalu aku dan Doni duduk beristirahat. Aku duduk di sana. Memandang dari kejauhan anak-anak yang bermain 100 meter. Tiba-tiba dari arah kanan aku mendengar suara langkah kaki yang beralaskan sepatu. Aku melihat, tapi wujud misterius itu tertutup debu. 25 meter lagi orang itu menghampiriku. Setelah angin itu menyapu debu, mulai terlihat sosok laki-laki berambut panjang. Ternyata dia.. \"Don!?\" nama itu terucap tiba-tiba dari mulut ini. \"Iya.\" laki-laki itu menjawab. \"Hi Riko? Bagaimana kabarmu? Sudah lama kita tak berkomunikasi yah?\" sapa Doni kepadaku. \"Ba.. Ba.. Baik. Kenapa kau ke sini?\" pertanyaan itu langsung saja melintas dibenakku. \"Mengenang masa-masa kecil kita Rik.\" Doni menjawab sedikit sedih. \"Mengenang masa kecil kita? Aku pikir kau telah melupakannya? Dan juga, melupakan sahabat kecilnya untuk lebih bersama pacarnya?\" aku Ceplas-ceplos mengatakan itu padanya. Aku sudah tidak tahan menyimpan perasaanku. \"Maafkan aku sobat. Aku sudah mengkhianati persahabatan kita. Aku telah menyesal menjauhimu dan tak mempedulikanmu lagi. Aku telah masuk dalam lingkaran setan yang menghancurkan persahabatan kita. Aku sudah tergoda dengan cinta lawan jenis, melupakan cinta"
    },
    {
      "page_number": 21,
      "title": null,
      "subtitle": null,
      "content": "persahabatan yang dulu kita ucapkan. Disaat suka maupun duka, kita harus saling bersama. Meski kita sering berantem, tapi kekompakan kita dalam persahabatan tidak pernah surut. Aku mengakui kesalahanku. Kebodohanku. Aku buta cinta, sehingga menjadi buta hati tak mau lagi bersahabat denganmu. Namun kutahu, cinta kepada lawan jenis belum tentu abadi seperti cinta persahabatan kita. Pacar, belum tentu menjadi pendamping selamanya. Sahabat, adalah pendamping yang tak akan punah dimakan waktu. Pacar hanya satu, tetapi sahabat lebih dari satu.\" \"Tapi mengapa kau ke sini? Biasanya kau selalu bersamanya?\" \"Aku sudah tak menjalin asmara dengannya. Aku telah tertipu. Aku hanya alat baginya. Alat untuk mendapatkan apa yang ia inginkan. Hartaku habis karenanya. Ayahku bangkrut dalam perusahaannya. Setelah aku ceritakan itu padanya, ia malah memutuskan hubungan. Ia meninggalkanku dan memilih laki-laki yang berdompet tebal. Baru saat itu aku sadari, selama ini aku hanya diperalat. Untung ayahku menyimpan sedikit uang di tabungannya. Untuk sementara ini, kami tinggal di rumah kontrakkan. Rumah yang biasanya tempat kami berteduh kini harus dijual untuk membayar karyawan yang di PHK. Aku merasa hancur. Tak ada seseorang yang dapat menenangkanku. Kau pergi pindah sekolah. Teman-teman yang lain sibuk dengan urusannya masing-masing. Aku menjadi sendiri. Aku rasakan yang kini kau rasakan. Kehilangan orang yang dulu mengisi hari-hari. Dan kini aku ke sini. Tak tahu mengapa diri ini mengatakan aku harus berada di tempat ini. Aku menangis tertahan melihat tempat ini. Penuh dengan kenangan yang dulu menghiasi hari-hari kita. Aku ikuti saja hati dan kaki ini. Aku terus melangkah tak tahu tujuan. Ketika aku sampai di sini, aku melihat sosok yang sepertinya aku kenal. Dan mengetahui sosok itu adalah dirimu. Disaat kau memanggil namaku, aku menangis dalam hati. Kenapa dulu aku lupakan.\""
    },
    {
      "page_number": 22,
      "title": null,
      "subtitle": null,
      "content": "Doni menangis setelah mencurahkan isi hatinya. Lalu ia mendatangiku, memelukku dengan erat. Aku rasakan pelukannya yang penuh kesedihan. \"Sahabatku, maafkan aku. Aku berjanji tidak akan mengkhianati janji persahabatan kita. Kita harus bersama disaat suka maupun duka.\" Aku tidak tahan lagi dengan apa yang ia katakan. \"Ia sahabat, aku maafkan kesalahanmu. Aku sebenarnya telah memaafkanmu sebelum kau mengatakannya.\" Pada saat itu, kita menangis bahagia. Berjanji tidak melanggar janji persahabatan. Kami habiskan hari itu dengan kembali bermain layanglayang. Berlari-lari saking girangnya. Tak terasa senjapun datang. Matahari mulai perlahan pergi ke barat untuk tidurnya. Dari kejauhan, bulan mulai datang dengan sinarnya nan elok. Menemani malam yang begitu gelap. Semenjak itu, kami kembali bersahabat. Mengisi hari-hari dengan penuh ceria. 10 tahun telah berlalu. Komunikasi kami tetap jalan walau kami telah berkeluarga. Meskipun sekarang kami memiliki kesibukkan yang berbeda-beda, tapi saat hari libur kami selalu bertemu. Entah aku yang pergi ke rumahnya atau sebaliknya. Istri-istri kamipun menjadi sangat akrab. Saat kami sedang bermain video game, istri-istri kami memasak di dapur untuk makan bersama. Anak-anak kami yang usianya masih balita, bermain gasing dengan ceria. Rupanya, perilaku kami tertular kepada anak-anak kami."
    },
    {
      "page_number": 23,
      "title": "Cahaya Seni",
      "subtitle": "Oleh: Rino Jefriansyah",
      "content": "Awal aku berteman dalam seni, menulis sastra merupakan seni pertama. Bermula dari 0 ketika masih SD. Tak mengerti apa-apa dalam penulisan yang benar. Yang penting, apa yang aku pikirkan harus disalin ke dalam selembar kertas. Sempat sedih juga saat itu karena tulisanku tidak diterima oleh guru. Sehingga, tidak ada harapan di dalam dunia penulisan sastra. Aku masukkan ke dalam ruangan penjara di hatiku. Aku kunci, dan tak tahu kapan akan terbuka kembali. Lalu kuncinya aku buang jauh. Aku buka lebar-lebar pintu hatiku untuk menggambar. Jangan heran, buku tulisku cepat habis karena sering aku robek atau digunakan untuk menggambar. Aku suka menggambar bangunan, mobil-mobilan, dan lain-lain. Tapi aku lebih suka menggambar monster dan robot. Sebab saat itu sedang marak-maraknya film kartun yang menceritakan monster dan robot.Seni menggambarku harus berakhir ketika cobaan terjadi pada mataku. Mata yang selama ini aku gunakan tidak mampu lagi berfungsi seperti biasanya. Hancur, hampa hidup, seakan menguasai seluruh hatiku. Seni gambar meninggalkan dalam kesendirianku. Ia tak peduli lagi terhadapku. Semakin galau hatiku. Cukup lama aku tidak berteman dengan dunia seni. Sampai akhirnya, cahaya itu datang. Bagaikan matahari yang bersinar melawan awan kelabu. Perlahan, selimut sepi mulai terlepas ketakutan akan sinar yang tajam. Seni, kembali hadir menyapa hatiku. Meski bukan seni gambar yang menyapaku lagi. Hatiku kedatangan tamu yang sangat jauh. Jauh"
    },
    {
      "page_number": 24,
      "title": null,
      "sub_title": null,
      "content": "yang selama ini tidak begitu aku harapkan. Saat ia datang, aku masih dapat merasakan jendela dunia. Aku tidak begitu bisa menerima dan menghargai kedatangannya. Ia tak peduli walau aku acuhkan. Ia tak menangis aku tinggalkan, meskipun aku tahu hatinya sangat sakit. Dan kini, ia hadir kembali. Memanggilku dengan suara lembutnya. Aku datangi, ia langsung memelukku dengan lembut dan hangat. Musik, datang ke dalam hatiku. Aku memberikan kesempatan dan ia tidak menyia-nyiakannya. Kehadirannya pun tidak sebatas itu saja. Ia membawa kunci yang selama ini aku buang jauh. Kunci yang berwarna ungu, yang tidak aku inginkan lagi hadir di hadapanku dalam genggaman musik. Disodorkannya kunci itu ke hatiku. Kunci itu bercahaya, dan pintu yang selama mengunci sesuatu terbuka kembali. Ia keluar, dan menyapaku serta menyapa musik juga. Sastra, telah hadir kembali ke duniaku karena musik. Aku baru tahu, musik dan sastra merupakan saudara kandung. Sastra sebagai kakak, dan musik sebagai adiknya. Mereka berkata: \"Tanpa sastra, aku adalah musik yang kurang memiliki akhir tujuan.\" \"Tanpa musik, akupun demikian sama dengan musik.\" Aku gabungkan keduanya dalam hatiku. Sastra yang mewakilkan puisinya, dan musik yang mewakilkan nadanya. Sehingga terciptalah sebuah lagu yang memiliki puisi dan nada yang indah. Namun, penggabungan itu sempat terhenti. Musik pergi bermaksud untuk mencari ilmu. Jika ia kembali, tidak lama ia singgah. Karena sebuah panggilan. Selama kepergian musik, aku bersama sastra. Awalnya aku masih malu bersalah terhadapnya. Tapi ia selalu mencoba menguatkan aku. Dan masa lalu biarkan berlalu. Bersama sastra, aku mampu kembali menciptakan karya tulisku khususnya prosa. Prosa"
    },
    {
      "page_number": 25,
      "title": null,
      "sub_title": null,
      "content": "yang selama ini aku lupakan jauh-jauh. Keputusasaan yang saat itu begitu mudahnya aku ambil. Aku sadari, tiada lagi menyerah yang aku katakan. Dan mulai sejak itu sampai sekarang, rasa jahat itu telah aku usir. Akhirnya musik kembali dan tak lagi meninggalkanku. Bersama sastra, aku ciptakan karya yang sesuai dengan apa yang aku alami dan aku rasakan. Seni akan tercipta indah apabila diciptakan dari hati yang tulus dan ikhlas. Jangan tinggalkan niat yang tinggi demi kemudahan yang ingin didapat. Kalau telah menjadi satu bagian, maka, peluru seni yang disasarkan tersebut akan mudah jatuh di hati orang yang menikmatinya. Jangan takut kesalahan dalam berseni. Jangan ragu jika ingin membuatnya. Karena tidak ada orang yang langsung bisa berseni tanpa dari 0."
    },
    {
      "page_number": 26,
      "title": "Anak Kue Donat",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Wahyu berdiri di atas panggung wisuda. Orang-orang memberikan tepuk tangan karena Wahyu berhasil meraih gelar sarjana pertamanya. Di kursi barisan depan, berdiri dua orang tua yang sedang menangis bahagia disebabkan anaknya mendapatkan gelar yang diimpikan bersama. Selain itu, dia salah satu mahasiswa yang mendapat IPK paling tinggi. Meski kini Wahyu telah sukses mendapatkan gelar sarjananya, namun untuk meraih gelarnya itu tidak semudah yang dibayangkan. Semua orang yang ada di dalam gedung itu kecuali dosen-dosen dan teman-teman sekelasnya tidak tahu latar belakang hidup Wahyu. Semua beranggapan, bagi yang berkuliah di universitas swasta, pasti mempunyai uang yang banyak. Tapi anggapan itu ditepis oleh Wahyu dan kedua orang tuanya. Tidak selamanya orang yang mampu saja bisa masuk ke perguruan tinggi swasta. Orang miskin pun layak mendapatkan hak yang sama. Wahyu adalah anak seorang pedagang kue donat. Setiap hari, ayahnya menjual kue donat. Kue tersebut dibuat langsung oleh ibunya. Jika tidak ada waktu kuliah, Wahyu biasanya membantu ibunya membuat kue dan membantu ayahnya berdagang. Dengan sepeda tua yang mungkin sudah tidak dapat digunakan lagi, Wahyu bersama ayahnya membawa dagangan itu ke kantin-kantin sekolah dasar. Wahyu tidak pernah menjual dagangannya di kantin kampusnya. Bukannya malu, tetapi ia tidak ingin agar orang-orang di sana iba terhadapnya."
    },
    {
      "page_number": 27,
      "title": null,
      "sub_title": null,
      "content": "Walaupun begitu, teman-temannya tahu akan profesi keluarga Wahyu. Sebab, apabila ada persentasi kelompok dan jatuh di rumah Wahyu, banyak sekali diberikan kue donat. Teman-temannya sempat heran ketika pertama ke rumah Wahyu. Awalnya Wahyu enggan memberitahu, namun akhirnya ketahuan juga sebab mereka berdiskusi kelompok sampai sebelum senja. Dan ketika waktu senja itu, datanglah ayahnya Wahyu membawa sepeda tua bersama kue donat yang tidak laku. Mau tidak mau Wahyu harus mengakui itu. Sempat karena kejadian itu Wahyu dijauhi teman-temannya. Apalagi salah satu teman sekelasnya membocorkan tentang kehidupan Wahyu. Selain itu, juga memberitahukan bahwa rumah Wahyu itu jelek. Dindingnya terbuat dari kayu bekas. Tidak seperti mahasiswa-mahasiswa lain yang rumahnya terbuat dari beton. Serendah-rendahnya terbuat dari kayu yang berkualitas dan berkuantitas tinggi. Meski begitu, Wahyu mencoba tidak terlalu memikirkan. \"Biarkan mereka menjauhiku. Aku masih punya teman yang selalu setia bersamaku setiap aku melangkah. Dia tidak peduli apakah aku miskin. Dia selalu hadir ketika aku sedih dan butuh tempat curhat. Dia adalah Tuhan. Sang pencipta semesta ini. Aku percaya, walau hidupku sangat miskin, hanya mengandalkan hasil dari penjualan kue, aku akan membuktikan bahwa aku tidak seperti orang kampungan dan berpendidikan rendah.\" Ketidak pedulian teman-teman sekelasnya itu berlangsung cukup lama. Mengakibatkan Wahyu harus bekerja sendiri. Presentasi sendiri meski sebenarnya kelompok, dan mengerjakan tugas dari dosen sendiri. Tuhan Maha adil, dibalik kemiskinan yang dialami Wahyu, Tuhan memberikan otak kepada Wahyu yang cukup cerdas. Ketika ada yang presentasi, Wahyu memberikan pertanyaan yang sulit dijawab. Waktu itu teknologi belum canggih, tidak seperti sekarang yang"
    },
    {
      "page_number": 28,
      "title": null,
      "sub_title": null,
      "content": "dengan mudah didapat dengan cara online. Apapun pertanyaannya, pasti akan terjawab. Walau fakta sudah terjadi, tapi tetap saja masih ada yang tidak ingin berteman dengan Wahyu. Mereka beranggapan hanya kebetulan saja. Masalah itu akhirnya berakhir ketika nilai IP di semester ganjil telah keluar. Banyak yang mendapat nilai D. Bahkan, ada yang harus mengulang di tahun depan atau dengan jalan SP (Semester Pendek). Yang mendapatkan nilai A atau B mungkin bisa dihitung dengan jari. Yang sebenarnya jumlah siswanya 40, yang lulus hanya 15 siswa. Diantara 15 siswa itu, terdapat nama Wahyu dengan sangat jelas di daftar. Merekapun akhirnya mau kembali berteman dengan Wahyu. Wali dosenpun memberitahukan kehidupan wahyu. Ada yang terharu, ada juga yang menanggapinya biasa-biasa saja. \"Wahyu memang anak miskin, tapi dia mempunyai keinginan yang sangat besar. Walau semahal apapun biaya kuliah ini, Wahyu dan kedua orang tuanya akan membayarnya meski kadang terlambat. Namun, keterlambatan biaya itu telah dilunaskan oleh nilai-nilai yang tidak mengecewakan. Kalian tidak boleh memilih teman, apalagi karena masalah latar belakang hidupnya yang berbeda dengan kalian. Bertemanlah dengan siapa saja, asalkan hasil pertemanan itu memberikan hasil yang positif.\" Tak terasa waktu berjalan begitu cepat. 4 tahun di bangku pendidikan, Wahyu berhasil meraih gelar sarjananya. Semua mahasiswa yang diwisuda sudah dipanggil satu per satu. Nilai IPK pun tidak ketinggalan. Kini tiba saatnya pengumuman penghargaan mahasiswa terbaik dan penghargaan istimewa sebagai mahasiswa inspiratif pada tahun itu. Rektor telah memegang nama mahasiswa itu, ketegangan melanda semua orang yang hadir. Berharap"
    },
    {
      "page_number": 29,
      "title": null,
      "sub_title": null,
      "content": "mendapatkan 2 penghargaan sekaligus atau paling tidak salah satunya. \"Saya akan memberikan beberapa petunjuk. Sebelumnya, hanya satu mahasiswa saja yang mendapatkan penghargaan ini walau ada dua penghargaan. Mahasiswa ini seorang laki-laki. Jadi, yang bukan laki-laki jangan mengaku laki-laki.\" Semua orang tertawa dibuatnya. Walau ketegangan masih terus menghantui. \"Petunjuk berikutnya, laki-laki ini berkulit hitam manis. Hayo, sudah ada yang merasa hitam manis? Jika tidak merasa, ya dirasa-rasakan saja. Hahaha.\" Kembali suara tawa semua orang terdengar di gedung itu. Namun, sebagian orang sudah ada yang mulai protes dengan tingkah laku rektor tersebut. \"Baiklah, petunjuk terakhir saya berikan. Nama laki-laki ini depannya huruf W. Saya rasa, itu sudah jelas.\" Semua orang tertuju pada seorang laki-laki yang berkulit hitam manis dan memiliki nama yang huruf depannya W. \"Wahyu!\" teriak semua orang bahwa si anak pedagang kue donat itu yang mendapatkan dua penghargaan. Tidak ada yang percaya dengan kejadian tersebut. Wahyu diminta memberikan pidatonya. Wahyupun memberitahu latar belakang hidupnya. Seorang anak pedagang kue donat yang sangat miskin. Namun, mampu menyelesaikan pendidikannya dengan tepat waktu di universitas swasta. Semenjak itu, kehidupan Wahyu dan kedua orang tuanya semakin membaik. Hasil ilmu yang didapatkannya selama di bangku kuliah, dipergunakannya dengan baik. Hasil kerja keras yang didapatkannya dalam bekerja itu mampu menaikkan kedua orang tuanya pergi haji."
    },
    {
      "page_number": 30,
      "title": "Kehancuran",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Entah bagaimana, semua berubah dengan cepatnya. Yang dulunya tenang-tenang saja, kini menjadi ribut. Bahkan keributan itu membuat semuanya menjadi hancur. Ya, demikian yang aku rasakan kini. Semuanya telah berubah. Seperti gedung yang runtuh karena gempa. Aku tak mengerti kenapa harus datang menimpaku. Akibat peristiwa ini, waktu istirahatku menjadi terganggu. Selain itu, adanya kejadian ini juga membuat aku harus kehilangan banyak uang. Tidak kebayang lagi jumlahnya. Semua ini bermula sejak aku duduk di bangku SMA. Ketika itu, aku adalah murid baru di sana. Aku dipindahkan dari sekolahku yang lama disebabkan kenakalanku yang sudah tidak bisa lagi dikendalikan. Bahkan kedua orang tuaku harus menanggung juga kerugian yang aku perbuat. Ya, bayangkan saja. Sejak kecil aku kurang mendapatkan kasih sayang dari orang tua. Sebab, mereka sama-sama bekerja. Di hari libur, mereka juga bekerja. Oleh karenanya, waktu bersama orang tua tidak pernah full. Tujuan mereka memang untuk kehidupanku, tetapi aku sebagai anak ingin sekali mendapatkan kasih sayang orang tua secara penuh. Tapi itu mungkin hanya mimpi. Sehingga dewasanya, sifatku sangat keras. Tidak boleh dibantah. Jika dibantah, apapun yang ada di sekitarku menjadi pelampiasan. Parahnya, nyawapun pernah melayang di tanganku. Tapi untungnya, bukan nyawa manusia. Melainkan hewan. Meskipun begitu aku pernah dituntut agar masuk penjara."
    },
    {
      "page_number": 31,
      "title": null,
      "sub_title": null,
      "content": "Sebab, hewan yang aku tewaskan itu adalah binatang yang bernilaikan Dollar. Untungnya, hakim yang menjatuhkan vonis terhadapku merupakan teman dekat ayahku. Dengan diberikan uang suapan, aku hanya divonis sebagai tahanan kota. Apabila tidak dilakukan seperti itu, aku akan masuk penjara dan divonis selama 5 tahun. Aku dipindahkan ke sekolah baru supaya sifatku berubah. Memang, dengan belajar di sana, sifatku mulai berubah. Perlahan tapi pasti, aku dapat mengendalikan emosiku yang sebelumnya tidak pandang bulu. Sebenarnya, perubahan ini terjadi bukan hanya karena dari faktor pembelajaran di sekolah. Melainkan aku jatuh cinta terhadap teman sekelasku. Disamping itu, dia teman sebangkuku. Indah, itulah nama gadis tersebut. Sifatnya Indah seperti namanya. Terkadang dia bisa menurunkan emosiku yang saat itu sedang di puncaknya. Suaranya nan lembut, menenangkan hati ini yang tadinya beku. Awal berkenalan dengannya, sifatku masih egois. Bahkan kekerasan fisikpun pernah aku lakukan terhadapnya. Namun, dia tidak terlalu menangis seperti kebanyakkan perempuan kalau dilukai akan menangis bombai. Dia tetap tegar. Bibirnya tetap tersenyum walau hatinya mungkin sedang menangis. Ditatapnya mataku dengan tajam. Seakan dia membuktikan bahwa ia menerima seranganku dengan sabar. Dari awal kejadian itu, aku mulai menyadari bahwa selama ini yang aku lakukan telah kelewatan. Setiap aku berantem dengan teman laki-laki, hanya dia yang mampu menghentikannya. Setelah itu, dia menasihatiku seperti aku adalah anaknya, sedangkan dia adalah ibuku. Kekuatan nasihatnya benar-benar menusuk ke dalam hati. Membuat aku terdiam bagai paku. Padahal, dulu jika ada yang menasihatiku akan aku lukai juga. Walaupun orang tersebut lebih tua dariku."
    },
    {
      "page_number": 32,
      "title": null,
      "sub_title": null,
      "content": "Waktu semakin berlalu. Aku rasakan aku bukan yang dulu lagi. Sekarang aku sudah berubah 360 derajat. Itu semua karena nasihatnasihat yang diberikan Indah terhadapku. Aku yang suka berantem, berubah menjadi orang yang sabar. Aku yang dulu suka membohongi penjual makanan di kantin, kini dapat jujur. Pada malam saat bulan purnama, aku menulis diary yang aku curahkan untuk mengaguminya dan mengungkapkan perasaanku. Indah, kau benar-benar membuatku menjadi berubah. Seandainya kamu tidak ada, mungkin sifatku mustahil bisa dikendalikan lagi. Walaupun kita hanya sahabat, tapi bagiku kau lebih dari sahabat. Hmm. Sepertinya ini tidak dapat ditahan lagi. Aku harus mengungkapkannya sebelum terlambat. Sebuah perasaan yang mulai muncul ketika engkau bisa meluluhkan hatiku. Namun aku menyadari, pantaskah aku melakukannya? Aku adalah lelaki yang awalnya penuh tinta hitam. Tidak tahu lagi berapa banyak dosa yang telah aku perbuat. Bahkan tangan ini pun pernah menjadi saksi lahirnya dosa baru. Ah. Bingung. Aku harus bagaimana? Aku sudah tidak tahu lagi. Ungkapkan? Atau tidak? Aaaaaaah! Pusiiiiing! Tapi aku adalah laki-laki. Aku harus bisa melakukannya. Haruuuuus! Tidak ada kata maluuuuu! Setelah malam itu, keesokan paginya seperti biasa aku datang ke sekolah. Tapi waktu itu, sangat berbeda. Setiap aku berjalan, kaki ini terus bergetar. Jantung ini juga berdetak lebih kencang seperti genderang mau perang. Dan yang biasanya aku tidak pernah gagap, tiba-tiba gampang sekali gagap. Semua orang heran melihat tingkahku saat itu. Aneh, mungkin itu yang mereka katakan dalam hati. Ketika jam istirahat berbunyi, aku mengajaknya pergi ke kantin yang biasa kami kunjungi. Waktu itu aku pegang tangannya dengan erat. Aku rasakan, suhu badannya berubah menjadi hangat. Apakah ini pertanda? Ah, entahlah. Indah dan aku duduk paling ujung agar tidak"
    },
    {
      "page_number": 33,
      "title": null,
      "sub_title": null,
      "content": "terlalu diperhatikan orang. Selesai makan, aku mulai bertindak. Aku keluarkan segala unek-unekku selama ini terhadapnya. Dia hanya tersenyum. Namun, tatapan matanya benar-benar fokus menatapku. Sepertinya tidak mau melewatkan apa yang aku ungkapkan. Pada waktu aku mengatakan maukah engkau menjadi kekasihku, dia menangis. Namun, tangisannya tangisan bahagia. \"Iya,\" dengan serak ia menjawab. Aku menjadi senang. Lekas aku peluk dia seperti sudah lama tidak pernah jumpa. Setelah penembakan itu, hidupku terasa damai. Bersamanya, hidupku benar-benar berwarna. Sebagian orang ada yang iri terhadap tingkah kami berdua. Tapi mereka tidak terlalu memikirkannya. Kemesraan itu semakin berlalu. Aku berharap kemesraan ini janganlah cepat berlalu. Tapi perlahan muncullah masalah-masalah. Terkadang aku dengan dia sering sekali bertengkar. Padahal, hanya salah paham saja. Aku mengalah. Aku tidak mau kehilangan Indah. Biar saja aku yang terluka. Asalkan Indah tidak putus dariku. Akhirnya dia mengerti. Aku heran terhadapnya, tiba-tiba sifatnya berubah. Tidak seperti Indah yang aku kenal. Yah, sudah mulai seperti sifatku yang dulu. Setelah kejadian itu, muncul lagi masalah baru. Kali ini cemburu. Saat itu aku bermaksud ingin bertanya kepada temannya Indah. Seorang perempuan. Setiap waktu aku sering bertanya bagaimana cara membuat kue yang enak. Sebab, beberapa minggu lagi adalah ultah Indah. Aku mau membuat kejutan di ultahnya. Sehari sebelum ultahnya, ia marah-marah. Dia terus menanyakan janji yang pernah aku ucapkan ketika menembaknya. Akan selalu setia dan tidak pernah selingkuh. Aku sudah jelaskan padanya bahwa aku hanya bertanya saja untuk mengetahui cara membuat kue sebagai kejutan ulang tahun Indah. Namun, Indah tidak mau mengerti. Sehingga aku kembali mengalah supaya dia bisa mengerti."
    },
    {
      "page_number": 34,
      "title": null,
      "sub_title": null,
      "content": "Aku bertanya dalam hati. Mengapa dia berubah. Awalnya tenangtenang saja. Aku ingin tahu apa yang dilakukannya di luar sekolah. Akhirnya, aku coba selidiki kehidupannya. Aku datangi rumahnya. Orang tuanya sudah kenal baik terhadapku. Tapi yang terjadi, Indah tidak ada di rumah. Kata orang tuanya, Indah jalan bersama temannya. Mereka tidak menyebutkan tempatnya di mana. Sehingga orang tuanya tidak tahu Indah pergi ke mana. Orang tuanya juga heran bahwa belakangan ini sifatnya Indah berubah. Padahal, dulu dia rajin beribadah. Tetapi sekarang sudah mulai malas. Aku langsung mengeceknya keberadaannya di-HP-ku. Aku buka menu peta yang ada di-HP-ku. Dengan nomor HP, aku lacak keberadaannya. Alangkah terkejutnya, Indah pergi ke tempat yang tidak sepantasnya didatangi. Indah pergi ke tempat hiburan malam. Lekas aku pamit kepada orang tuanya Indah untuk pergi ke sana. Mencari tahu apa yang sedang terjadi. Aku pacu mobilku dengan kencang. Tidak sampai setengah jam, aku berhasil sampai di tujuan. Agar tidak ketahuan, aku menyamar menggunakan kaca mata hitam, topi hitam, penutup mulut, dan pakaian jas warna hitam. Ketika masuk, bau akohol menyambutku. Selain itu, banyak sekali wanita-wanita seksi di sana. Bahkan ada yang hanya menggunakan pakaian dalam. Namun, iman yang telah ditanamkan Indah saat belum berubah mampu menahan segala godaan. Waw, aku tidak tahu lagi. Begitu banyak dosa-dosa tercipta di tempat tersebut. Saat aku menuju kasir, aku terkejut Indah sedang minum akohol. Sebagai bukti untuk menunjukannya, kamerra video tersembunyi sudah aku siapkan. Tubuhnya disuntik-suntik. \"Narkoba!\" teriakku dalam hati. Aku menangis waktu itu. Sebagai laki-laki aku tidak bisa menghentikannya. Bukannya pengecut, tapi ini mungkin adalah keadaan yang nantinya waktu yang akan bicara."
    },
    {
      "page_number": 35,
      "title": null,
      "sub_title": null,
      "content": "Keesokan harinya, aku bertanya kepadanya kenapa ia tidak ada di rumah. Bukti video masih aku simpan. Belum waktunya untuk dikeluarkan. Sedikit pucat tapi berusaha tetap biasa dia menjawab bahwa semalam ia pergi ke rumah teman untuk tugas kelompok. Namun, Aku mendesak agar dia jujur. Dia marah, bahwa dengan sumpah atas nama Tuhan diucapkannya. Aku sudah tak tahan lagi. Aku tidak mampu lagi menyembunyikan apa yang aku lihat semalam. Akhirnya aku keluarkan juga bukti video yang aku rekam kemarin. Kaget, hanya itu yang dapat diekspresikan di wajahnya. Seketika itu dia pingsan. Langsung aku larikan ke rumah sakit. Hasilnya, dia koma. Diselidiki dengan serius, Indah positif menggunakan narkoba. Dari narkoba itu membuat Indah menjadi lemah dan tidak sadarkan diri. Kebanyakan orang menilai bahwa penyebabnya adalah aku yang menjerumuskan Indah ke barang haram tersebut. Faktanya, aku juga tidak tahu mengapa Indah bisa sampai tergoda dengan benda haram itu. Selain itu, ternyata dia juga positif hamil! Sudah 3 bulan usia kandungannya. Aku terkejut dengan kabar itu. Lekas aku tanyakan sama teman dekatnya. Betapa terkejutnya, Indah berubah karena gara-gara diperkosa oleh seseorang di sekolah dan parahnya satu kelas. Pantas, ketika aku ke rumah Indah, ada sesuatu hal yang disembunyikan orang tuanya. Jika orang tuanya Indah memberitahu kejadian itu padaku, maka Indah sekeluarga akan dibunuh. Teman dekatnya secara diamdiam memberitahu siapa orang tersebut. Rupanya, dia adalah orang yang dulu sering kali berantem denganku saat aku masih belum berubah. Munculnya kejadian pemerkosaan, terjadi sebulan setelah aku menembak Indah. Dia cemburu. Akhirnya dia memperkosa Indah dengan cara dibius. Peristiwa tersebut membuat Indah menjadi hancur. Aku menangis, menyesal tidak bisa menjaga Indah setiap waktu hingga muncullah peristiwa ini. Tapi harus bagaimana lagi, itu sudah terjadi. Tidak bisa diperbaiki apalagi kembali ke masa lalu agar dapat mencegahnya. Selama Sebulan Indah koma dan akhirnya dapat sadar."
    },
    {
      "page_number": 36,
      "title": null,
      "sub_title": null,
      "content": "Namun, dia terbangun dengan kondisi lumpuh. Mungkin pengaruh narkoba yang dia gunakan itu. Sebagai kekasihnya, aku tanggung semua biayanya. Tapi sedikit ada rasa kecewa dan penyesalan yang mungkin akan terus menghantuiku."
    },
    {
      "page_number": 37,
      "title": "Hidup atau Mati",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Aku berpikir keras di atas kursi yang biasanya digunakan untuk belajar di rumah. Di hadapanku terdapat sebuah meja yang besarnya sebesar meja guru. Di atasnya ada dua buah papan nama, dua air mineral, dan sebuah papan yang memiliki 64 petak beserta buahnya. Aku sedang mengikuti lomba catur Olimpiade Olahraga Siswa Nasional (O2SN) tingkat Nasional tahun 2011 di Surabaya. Tanganku merabaraba buah catur yang sedang berdiri di petaknya yang sudah tidak beraturan. Lomba catur ini sangat berbeda, karena lomba ini khusus untuk tunanetra (buta). Sistem bertandingnya sama dengan lombalomba pada umumnya, yang membedakan adalah caturnya, waktunya, wajib menutup mata, sehingga harus diraba menggunakan tangan. Bentuk papan caturnya sama seperti catur yang biasa dimainkan. Perbedaannya, papan catur tunanetra ini di setiap petaknya harus diberi lubang. Bertujuan, saat buah caturnya diraba, tidak mudah terjatuh. Selain berlubang, dua warna petaknya (khusus warna putih) diberi tanda supaya bisa membedakan petak hitam dengan petak putih. Tanda yang diberikan pada setiap petak putih ialah papan tipis. Jadi, kesannya lebih tinggi sedikit dari petak hitam. Untuk buah caturnya, masing-masing buahnya diberi kayu seperti tongkat kecil sebagai kakinya. Kaki buah catur itu akan ditaruh di petak catur yang sudah dilubangi. Agar dapat membedakan buah catur hitam dengan buah catur putih, khusus warna putih di atas kepala buahnya diberi paku payung."
    },
    {
      "page_number": 38,
      "title": null,
      "sub_title": null,
      "content": "Untuk waktu bermainnya, waktu yang diberikan selama 1 jam yang Normalmya hanya 45 menit. Tujuannya, tunanetra harus merabah caturnya untuk bisa bermain. Sehingga diberikan waktu lebih lama dari mereka yang bukan tunanetra. Dan untuk setiap Peserta wajib menutup Mata. Meskipun tunanetra itu tidak bisa sama sekali melihat atau istilahnya tunanetra total, tetap harus ditutup. Bertujuan, supaya peserta yang masih bisa melihat (low vision) tidak bermain curang. Sehingga semua peserta bermain menggunakan Tangan. Tunanetra mempunyai 2 jenis ketunanetraan. Yaitu, tunanetra low vision dan tunanetra total. Tunanetra low vision adalah tunanetra yang masih memiliki penglihatan hanya saja terbatas. Maksudnya, jarak pandangnya maksimal hanya 30 meter. Sedangkan tunanetra total adalah tunanetra yang benar-benar tidak bisa melihat. Untuk dapat berjalan, mereka menggunakan tongkat yang berwarna putih. Sebenarnya catur zaman sekarang bisa menggunakan notasi, namun ketika itu harus diraba. Notasi adalah tanda-tanda yang berupa abjad dan angka. Notasi tidak perlu meraba atau memegang caturnya. Cukup mengucapkan tanda-tandanya saja. Sebutan permainannya ialah \"Catur Buta\" atau \"Blind Chess\". Dari benteng kiri (arah putih) sampai benteng kanan (arah putih) adalah tanda abjad. A sampai H. Dari benteng putih kiri sampai benteng hitam kiri adalah tanda angka. 1 sampai 8. Dan berlaku juga dari kuda putih ke kuda hitam, gajah putih ke gajah hitam, dan seterusnya. Yang jelas dari arah bawah (arah putih) ke atas (arah hitam) tandanya angka. Jika dimainkan menjadi seperti ini: \"Benteng A1 (putih) ke A5. Kuda B8 (hitam) ke C6\""
    },
    {
      "page_number": 39,
      "title": null,
      "sub_title": null,
      "content": "Aku bingung harus melangkah apa. Jalanku sudah terkunci. Posisi lawanku sedang di atas angin, tidak ada langkah lagi untuk menang. Sekarang aku hanya bisa pasrah, aku serahkan semuanya pada Tuhan. Ini adalah langkah terakhirku, aku sorongkan menteriku ke kanan sebanyak 2 petak. Setelah meletakkan menteriku, aku berdo’a semoga mendapat petunjuk. Kata agama yang aku anut, jika sedang posisi genting baca saja surat Al-Ikhlas. Aku percaya pasti pertolongan Tuhan itu akan datang. Aku rasakan, tanda pertolongan itu mulai menghampiriku. Lawanku mulai salah melangkah. Ia memakan bentengku menggunakan kudaku. Sehingga dia mendapat peringatan dari wasit. Peringatan tersebut mengakibatkan waktu lawanku berkurang selama 5 menit. Mungkin gara-gara peringatan itu, dia kesulitan untuk fokus. Waktunya Dia sudah tinggal 15 menit lagi, sedangkan aku masih diatas 20 menit. Dia melangkahkan bentengnya ke arah kiri sebanyak 2 petak. Walaupun tanda masih bisa menang itu ada, tapi sedikit sulit. Aku langsung saja melangkahkan kudaku (liter L) ke atas. Dia langsung merabanya. Tiba-tiba dia salah langkah, bentengnya yang lain maju selangkah untuk mengancam kudaku. Jusru itu membuat aku memiliki keyakinan untuk menang. Sebelumnya, ketika dia masih di atas angin, dia sempat minta minum kepada guru pendampingnya. Lalu aku berkata dalam hati, \"awas Kau ya! Jika aku nanti di atas angin, aku akan membalas dengan minum juga!!\" Minum di saat lomba bagiku merupakan tanda bahwa itu mengejek lawan. Dan saat ini, aku mulai di atas angin. Aku angkat kudaku ke arah kanan, sehingga terjadi skat plus ster (juga mengancam menteri selain rajanya). Itu adalah peristiwa yang paling disuka setiap pemain catur. Setelah aku letakkan kudaku, aku menggesek kedua tanganku menandakan bahwa aku di atas angin sekarang. Pada saat lawanku sedang meraba, aku minta"
    },
    {
      "page_number": 40,
      "title": null,
      "sub_title": null,
      "content": "minum kepada guru pendampingku sebagai pembalasan. \"Akhirnya aku bisa membalasnya!\" teriakku dalam hati. Lawanku sudah mulai kebingungan, dia berkali-kali salah langkah. Aku tidak menyia-nyiakan itu, aku terus menggiring rajanya, hingga momen kemenangan menghampiriku. Awalnya aku sempat bingung cara mengakhirinya, tiba-tiba kain tangan jeketku menyentuh benteng yang ada di arah kanan. Langsung saja, benteng itu aku arahkan lurus tak terlindung buah catur apapun di depan rajaku dan juga di depan rajanya. Guru pendampingku mengangat tangan, wasitpun segera menghampiri meja kami. \"Putih sudah mati! Hitam yang menang!\" ujar wasit. Senyum tersebut melintas di bibirku, kemenangan itu akhirnya aku dapatkan yang awalnya sulit aku raih. Hikmah di balik cerita ini adalah, apabila kita percaya dengan pertolongan Tuhan, maka pertolongan itu pasti akan datang. Cerita ini merupakan kisah nyata yang dialami langsung oleh penulis, Rino Jefriansyah."
    },
    {
      "page_number": 41,
      "title": "Tenis Meja Tunanetra",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Aku berdiri di sebuah ruangan yang penuh dengan penonton. Kakiku bergetar karena disaksikan oleh banyak mata yang tertuju padaku. Walaupun aku tidak bisa melihat (tunanetra), tetapi aku bisa merasakan tatapan itu. Jantung ini rasanya mau lepas dari tempatnya. Detaknya sudah sulit untuk distabilkan. Di depanku terdapat sebuah meja panjang yang panjangnya sekitar 3 1/2m. Tangan kananku memegang sebuah benda kayu yang berbentuk oval dan memiliki pegangan. Sedangkan tangan kiriku memegang sebuah benda plastik yang berbentuk bola. Sekarang ini aku berada di gedung stadion. Mengikuti seleksi lomba tenis meja tunanetra tingkat provinsi Kalimantan Timur. Mencari juara agar bisa lolos ke tingkat nasional di Pekanbaru, provinsi Riau, dalam ajang Pekan Paralimpic Nasional (PEPARNAS) tahun 2012. Ajang ini dulunya Pekan Olahraga Cacat Nasional (PORCANAS) yang diselenggarakan setelah Pekan Olahraga Nasional (PON). Disebabkan lomba ini khusus tunanetra, sehingga meja tenisnya berbeda dengan yang biasa pada umumnya. Cara bermainnya pun berbeda. Yang sama hanyalah bet. Sedangkan bolanya berbentuk sama tapi berbunyi. Meja tenis untuk tunanetra memiliki panjang 3m sampai 3 1/2m yang normalnya cuma 2m. Di sisi-sisi mejanya diberi lubang seperti parit kecil yang berukuran 5cm dengan kedalaman landai setengah bola untuk jatuhnya bola. Di dalam parit tersebut ada kayu"
    },
    {
      "page_number": 42,
      "title": null,
      "sub_title": null,
      "content": "kecil berbentuk 1/2 segitiga sekitar 5cm untuk membatasi bola masuk (mendapat poin) atau bola keluar (tidak mendapat poin) serta untuk membatasi antara pemain ganda. Dan terdapat tanggul kayu yang tingginya sekitar 1 bola agar bola tidak mudah keluar dari meja. Ada juga garis sekitar sisi-sisi sebelum parit kecil yang dapat diraba tunanetra. Netnya pun lebih tinggi dari biasanya. Tingginya 1 1/4 bola atau 4cm. Cara bermainnya, yang biasanya dipantulkan di atas net, di tenis meja tunanetra ini dipukul di bawah net. Bola harus menggelinding sampai ke meja lawan. Tidak boleh nyangkut di net. Pukulan pertama diwajibkan lurus tidak boleh miring. Kecuali bermain ganda karena service-nya miring. Dan juga tidak boleh terlalu lambat atau keras. Sedang-sedang saja. Di pukulan kedua (lawan) boleh miring tetapi tidak boleh di-smash. Boleh juga dipelintir (berputar seperti gasing sehingga tidak bersuara). Di pukulan ketiga (pemukul pertama) bebas memukul dengan cara apapun asalkan tetap menggunakan bet dan juga bola tersebut tidak keluar, tidak terkena tanggul meja di sisi kiri atau kanan, serta tidak nyangkut di net. Cara memelintir bola adalah salah satu strategi agar lawan menjadi terkecoh. Bola menjadi kurang terdengar bahkan bisa tidak bersuara. Cara melakukan gerakan ini dengan menggesek bet ke kiri atau kanan. Tetapi, yang bisa melakukan cara itu cuma pemain yang sudah ahli dan banyak pengalaman. Apabila salah melakukan, bola tersebut akan mati. Risikonya, mati masih di meja sendiri. Namun, kalau berhenti di meja lawan setelah garis pembatas, itu menguntungkan yang artinya mendapat poin. Untuk mendapat poin, bola harus melewati garis pembatas atau kayu kecil yang berbentuk 1/2 segitiga. Jika bola berhenti sebelum melewati garis atau kayu 1/2 segitiga dan apalagi tersangkut net, berarti"
    },
    {
      "page_number": 43,
      "title": null,
      "sub_title": null,
      "content": "tidak mendapat poin. Jarak garis pembatas keluar atau masuknya bola dan kayu kecil ini sekitar 50 cm. Tenis meja tunanetra ini menggunakan system 3 set sampai 5 set dengan game 11 atau 21. Pengundian service dilakukan dengan cara salah satu peserta memilih tangan wasit yang dibalik tangannya terdapat koin. Entah itu kiri atau kanan. Jika benar maka dapat service pertama. Jika salah, maka lawan yang dapat service-nya. Atau bisa juga dengan cara melempar koin. Kedua peserta sudah sepakat dengan gambar yang telah dipilih. Misalnya, peserta A memilih gambar Garuda. Sedangkan peserta B mau tidak mau memilih gambar nominal uang. Koin tersebut dilempar, yang muncul ternyata gambar nominal. Maka peserta B berhak untuk melakukan service pertama. Apabila peserta yang melakukan service pertama tidak melakukan kesalahan dan terus mendapat nilai, service over tidak terjadi. Namun, jika peserta yang melakukan service pertama tersebut melakukan kesalahan, maka terjadi service over. Bet tenis tunanetra sama dengan bet pada umumnya. Tetapi biasanya, bet yang digunakan tidak menggunakan karet bet. Bertujuan, supaya daya pukul smash-nya mempunyai tenaga. Masing-masing bet tanpa karet atau masih ada karet memiliki keuntungan dan kekurangan. Kekurangan bet tanpa karet, ketika bola dipukul terdengar suara pukulan dan kadang-kadang pemain mengetahui posisi lawannya berada. Kelebihannya, pukulan menjadi keras dan cepat. Kekurangan bet yang masih ada karetnya, meredam bola saat dipukul. Itu membuat lawan menjadi bingung. Kekurangannya, pukulan menjadi berat dan lambat."
    },
    {
      "page_number": 44,
      "title": null,
      "sub_title": null,
      "content": "Mau pakai karet atau tanpa karet, asalkan peserta tersebut nyaman menggunakannya, itu tidak dipermasalahkan. Yang penting tidak melanggar peraturan yang sudah ditetapkan. Dan yang terakhir adalah bola tenis. Bola tenis meja tunanetra bentuknya sama tetapi harus berbunyi. Terjadinya bunyi adalah bola tersebut diisi dengan gotri sepeda yang berbentuk seperti biji kacang hijau terbuat dari logam atau dengan manik-manik. Jumlahnya 3 buah sampai 5 buah untuk gotri, sedangkan manik-manik berjumlah 5 sampai 7 buah. Isi dalam bola itu akan saling beradu sehingga menciptakan sumber bunyi. Kalau kebanyakkan, bolanya tidak bisa bergelinding dengan bagus karena keberatan isi. Selain itu, juga mengakibatkan bola tersebut tidak bisa menyebrang ke meja lawan atau bahkan tidak bisa melewati net sama sekali. Jadi, saat pengisian harus diperhatikan. Sebab, dampaknya fatal sekali. Cara memberi isi pada bola ialah, bola dilubangkan dengan paku. Lalu, bola diisi dengan gotri atau manik-manik. Kemudian, lubang tersebut diberi lem agar isi dari bola itu tidak mudah keluar. Keseruan bermain tenis meja tunanetra ini adalah, kedua mata setiap peserta harus ditutup. Tidak ada satupun cela untuk melihat. Bertujuan agar yang masih bisa melihat (low vision) tidak bermain curang. Sehingga, bisa atau tidak bisa melihat diperlakukan sama. Jadi, bermainnya menggunakan kedua telinga. Mendengarkan dengan sungguh-sungguh bola yang sedang berjalan. Ketika bertanding, penontonpun tidak boleh bersuara. Karena, bisa mengganggu jalannya pertandingan. Bahkan, dalam turnamen besar seperti PEPARNAS, supporter dilarang masuk ruangan. Yang ada di dalam ruangan hanya kedua peserta (4 orang jika ganda), kedua pendamping masing-masing peserta kontingen, dan wasit."
    },
    {
      "page_number": 45,
      "title": null,
      "sub_title": null,
      "content": "Peluit telah berbunyi, menandakan aku harus memukul bola itu. \"Oops, bolanya agak pelan,\" ujarku dalam hati. Meskipun begitu sampai juga di meja lawan. Aku tetap siaga apa yang akan terjadi. (Tok!) bola tersebut mengenai bet lawan. Aku memperhatikan bola tersebut, ternyata arahnya serong ke kanan. \"Wah! Kesempatan bagus nih!\" pikirku dalam hati karena sudah gregetan untuk melakukan smash. Aku pukul bola itu dengan smash kerasku (biasanya disebut gledek) ke arah yang bagiku sulit ditahan oleh lawan. (Cez-dung!) bola itu masuk, tepat di hadapan tanggul meja lawan. Tidak bisa ditahan atau dipukul balik. Selain itu, bola yang aku pukul tadi langsung pecah. Sehingga, isi bola tersebut keluar. Aku tersenyum, karena pukulan pertamaku berhasil. Bolapun harus diganti, dan pertandingan kembali dilanjutkan. Di babak pertama ini aku menang telak. 2 set langsung. Di babak pertama ini tidak ada hambatan bagiku. Aku lepas penutup mata itu, aku lap menggunakan handuk yang telah terpasang di pergelangan tanganku. Keringat itu sudah bercucuran di wajahku. Menunggu setengah jam, babak kedua telah tiba. Oya, di lomba kali ini menggunakan sistem kompetisi. Waktu itu aku hanya berempat dengan lawan-lawanku. Namaku dipanggil, berikutnya nama lawanku yang dipanggil. Ternyata lawanku di babak kedua ini pernah menjadi juara tenis meja tingkat pelajar nasional. Seluruh tubuhku bergetar hebat, jantungku semakin cepat detaknya. Di awal-awal aku berkali kali melakukan kesalahan. Bola keluar, terlalu keras saat service, dan"
    },
    {
      "page_number": 46,
      "title": null,
      "sub_title": null,
      "content": "nyangkut di net. Tetapi aku berusaha untuk mengejar ketinggalan. Hasilnya, aku kalah di set pertama. Di set kedua, aku berhasil menang. Sebagai penentuan, dilakukannya set ketiga. Di set ketiga ini saling kejar-mengejar angka. Penonton yang menyaksikanpun hanya bisa terdiam. Mungkin juga deg - degan. Bahkan di set ketiga ini berkali-kali juz. Hingga akhirnya, akulah yang keluar sebagai pemenang dengan skor 29-27. Peluit panjangpun berbunyi, aku langsung membuka penutup mata dan membersihkan keringatku sambil tersenyum kegirangan. Napas yang sempat terengah-engah akhirnya bisa bernapas lega. Babak ketiga dan keempat dilakukan pada esok hari. Karena waktu sudah sore, aku harus kembali ke gedung ini sebelum pukul 09:00 WITA. Apabila lewat dari jam tersebut, aku terkena diskualifikasi. Setibanya di rumah, aku langsung membersihkan keringat yang ada di tubuhku dengan mandi. Agar tidak kesiangan, aku tidur cepat. Sebelum pukul 09:00 WITA, aku sudah berada di gedung stadion. Kali ini di babak ketiga, tubuhku harus kembali bergetar. Dan jantung ini juga kembali berdetak tidak bisa tenang. Karena, lawan yang aku hadapi ini adalah atlet nasional KALTIM (Kalimantan Timur) 4 tahun lalu. Dan kali ini juga, selain menghadapi lawan yang cukup berat, aku dihadapkan dengan cidera di kaki kiriku. Rasanya sangat sakit, kaki kiriku ini sudah tidak mampu lagi menopang tubuhku yang berat. Sehingga, yang terjadi kaki kananku menjadi tumpuan tubuhku. Koin telah dilempar wasit, aku memilih gambar Garuda. Koin itu ditangkap, dan yang muncul adalah gambar Garuda. Bola itu dilempar wasit ke mejaku, bet tenispun aku pegang dan siap untuk melakukan service. Ketegangan yang sempat melanda pada diri ini seketika lenyap begitu saja. Berkali-kali aku berhasil unggul skor di set pertama. Walau sempat menciptakan kesalahan, tetapi di set pertama ini aku menang telak. Sedangkan di set kedua, aku harus mengalami kekalahan yang tidak menyakitkan. Jarak skornya tidak begitu jauh. Cuma selisih tiga"
    },
    {
      "page_number": 47,
      "title": null,
      "sub_title": null,
      "content": "angka. Dan di babak ketiga ini, aku berusaha supaya menang. Teringat di babak kedua tadi, pasti kali ini jauh lebih seru. Rasa sakit yang melanda kaki kiriku seakan hilang begitu saja. Gerakanku sangat leluasa. Kedua kakiku mengikuti irama tubuhku. Ke kiri, kanan, atau tengah, setiap bola yang aku pukul selalu tepat. Aku bisa mendalikan pertandingan. Bahkan lawanku terpancing permainanku. Hingga akhirnya, aku yang berhasil menjadi pemenang. Kalimat Syukur berkalikali aku ucapkan. Dan kini, babak keempat siap menghampiriku. Di babak keempat ini aku bertemu dengan lawan yang tidak begitu kuat. Sebab saat latihan aku berkali-kali menang melawannya. Aku sudah berpendapat, bahwa jelas akulah juaranya. Keyakinan itu aku dapatkan setelah mengetahui lawan ketigaku. Pasti di babak keempat ini aku bertemu dengan dia. Aku sangat meremehkannya. Lagipula, usianya jauh lebih tua dari aku dan kedua peserta lainnya. Tapi yang terjadi, tidak seperti yang aku harapkan. Kemenangan yang tadi diimpiimpikan, seakan musnah dipikiranku. \"Oh inikah akibatnya meremehkan lawan?\" tanyaku dalam hati sebab berkali-kali membuat kesalahan. Aku merasakan tubuh ini tidak fokus. Yang biasanya bola miring berhasil aku balas, kali ini lepas begitu saja. Mata ini menjadi merah, menahan air mata karena pasti akan kalah. Aku mencoba menahan, namun, tetap saja air mata ini terjatuh. Aku kalah 2 set langsung. Meski jarak skornya tidak begitu jauh, tapi membuat aku sangat terpukul. Mukaku langsung pucat. Tidak tahu lagi harus bagaimana cara menerima kekalahan ini. Untuk berjalan saja sangat sulit, kaki ini tibatiba menjadi lemas. Sekarang aku hanya bisa berharap dari keputusan wasit dan dewan juri. Kekalahan ini aku jadikan sebagai pembelajaran buatku. Bahwa jangan pernah meremehkan seseorang. Aku ingat kata pepatah, tidak selamanya orang berada di atas. Pasti akan di bawah."
    },
    {
      "page_number": 48,
      "title": null,
      "sub_title": null,
      "content": "Selama menunggu keputusan wasit dan dewan juri yang sedang berdiskusi, aku hanya bisa larut dalam diam. Tidak mau melakukan apaapa. Kepala ini terus menunduk, tubuh ini juga bungkuk. Kedua tanganku berada di daguku. Merenungi kekalahan karena telah meremehkan lawan. Tiba-tiba aku dikejutkan oleh asisten wasit. Aku disirami dengan kalimat-kalimat yang membuat aku bangkit. \"Kekalahan itu hanyalah kemenangan yang tertunda. Semua orang pasti akan mengalaminya. Kamu masih muda. Jangan berhenti sampai di sini. Ingat, kegagalan hanyalah terminal yang tujuannya kesuksesan. Jadi, terimalah dengan lapang dada.\" Aku berdiri dari kursiku, kepalaku aku angkat, tubuhku aku tegakkan, dada ini aku busungkan, dan bibir ini mencoba untuk tetap tersenyum. Aku mendapatkan kembali rasa kepercayaan diriku. Kepercayaan bahwa kemenangan itu tetap aku raih. Walau sangat kecil kemungkinannya. Tetapi aku tetap optimis. Juripun telah bersiap dengan microphone-nya, semua peserta dan penonton yang ada di gedung stadion ini menjadi deg - degan. \"Yang berhak menjadi juara satu cabang olahraga tenis meja tunanetra dalam lomba Pekan Paralimpic Daerah (Peparda) tingkat provinsi Kalimantan Timur dan terotomatis menjadi Team Inti Atlet KALTIM adal..\" Tiba-tiba microphone dewan juri mati. Semua Orang berteriak, \"huuuuuuuuuuuuuuuuuuuuuuuh!\". Anehnya, AC di Gedung tidak ikut mati. Jadi bukan terjadi listrik padam. Setelah diselidiki, baterai microphone dan wireless-nya yang habis. Sehingga harus menunggu penggantian baterai. Lima menit menunggu karena harus beli dulu di warung, microphone tersebut dapat"
    },
    {
      "page_number": 49,
      "title": null,
      "sub_title": null,
      "content": "bersuara kembali. Semua orang kembali tegang. Ingin segera tahu siapa yang jadi juaranya. Kali ini wasit yang mengumumkannya. \"Yang berhak menjadi juara satu cabang olahraga tenis meja tunanetra dalam lomba Pekan Paralimpic Daerah (Peparda) tingkat provinsi Kalimantan Timur dan terotomatis menjadi Team Inti Atlet KALTIM adal..\" Semua penonton kembali terkejut. Tetapi kami para peserta mengetahui bahwa ini kerjaan si wasit. Karena setelah keterkejutan itu wasit tersebut tertawa kecil. \"Oops. Mohon maaf.. Digigit nyamuk. He he he. Baiklah, segera kami umumkan. Yang berhak menjadi juara satu cabang olahraga tenis meja tunanetra dalam lomba Pekan Paralimpic Daerah (Peparda) tingkat provinsi Kalimantan Timur dan otomatis menjadi Team Inti Atlet KALTIM adalah! RINO JEFRIANSYAH!\" Semua orang tertuju ke arahku. Pendukungku mendatangiku dan memelukku. Mereka ingin mengangkatku, tetapi enggan karena tidak kuat. Senyumku semakin lebar. Dan latihan kerasku ini tidak sia-sia. Sudah terlunaskan dengan kemenangan ini."
    },
    {
      "page_number": 50,
      "title": "Makna Lomba 17-an",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Setiap memperingati hari kemerdekaan, orang-orang antusias menyambutnya. Dari orang tua, remaja, dan anak-anak memeriahkan acara tahunan itu. Seperti memasang bendera merah putih di setiap rumah, gapura, dan di manapun pasti ada sang merah putih berkibar dengan gagahnya. Bahkan, tiang listrik pun tidak ketinggalan mendapat kedatangan dari tamu istimewa itu. Selain memasang bendera, diperingati juga dengan lomba-lomba khas 17-an. Lomba balap karung, panjat pinang, tarik tambang, makan kerupuk, dan masih banyak lagi. Ketika saya masih kecil, saya kadang mengikuti lomba tersebut di RT lingkungan saya. Di tanggal 16 Agustus, panitia lomba mendatangi rumah-rumah penduduk. Mendata siapa saja yang mau berpartisipasi untuk mengikuti lomba. Saya selalu memilih lomba makan kerupuk. Jujur saja, saya tidak begitu hobi makan kerupuk. Tapi, dari semua lomba yang ditawarkan, hanya ini yang paling menarik buat saya. Banyak keuntungan jika memilih lomba ini. Mengapa? Selain mengisi perut, bagi saya lomba ini memerlukan perjuangan dan konsentrasi penuh. Kita bisa belajar arti perjuangan di lomba ini. Dari referensi yang saya dapat, kerupuk itu adalah penjajah. Mengartikan kerupuk sebagai penjajah yang harus dimusnahkan. Oleh karena itu, tujuan lomba makan kerupuk ini ialah melawan penjajah. Sebagaimana harus cepat memakannya. Apabila dapat menghabiskannya, selain menjadi juara, berarti berhasil mengalahkan penjajah. Dan kenapa memakannya tidak boleh menggunakan tangan dan harus memakai mulut? Bukan karena ada tantangan, tapi ada makna lain di baliknya. Saya berpendapat, di mulut kita ada lidah. Lidah"
    },
    {
      "page_number": 51,
      "title": null,
      "sub_title": null,
      "content": "digambarkan seperti pedang, gigi sebagai peluru, dan tenggorokan merupakan kuburan. Suatu saat, saya setengah hati tidak mau ikut lomba itu. Namun, saya terpaksa tidak bisa menghindar sebab sudah terlanjur mendaftar dan parahnya saya berada di arena penonton. Saat nama saya dipanggil begitu jelas menggunakan microphone, hati saya mulai gelisah. Saya bingung harus berbuat apa. Usia saya masih kecil dan belum mempunyai strategi untuk menghindar. Sebenarnya, bisa bilang mengundurkan diri, akan tetapi malu juga apabila didengar banyak orang. Saat itu saya mengalami krisis peluru tajam saya. Alias gigi taring atas sebelah kanan kabur meninggalkan saya sendirian. Selain itu, gigi geraham saya harus pergi meninggalkan saya. Meskipun bisa tumbuh lagi, tapi perlu waktu juga. Ga mungkin kan dapat tumbuh seperti lampu. Kalau dihidupkan langsung menyala. Saya memberanikan diri, berdiri tegak pantang mundur. Walau kerupuk melayang-layang mengejek, saya pasti bisa menerkamnya dengan pasukan yang terbaik. Aba-aba 1 2 3 siap dikeluarkan, semua peserta termasuk saya semakin tidak sabar menunggu angka 3 dilepaskan dari bibir panitia. Dan setelah angka 3 ditembak dari salah satu panitia yang sedang makan permen rasa min supaya tidak bau mulut, semua peserta berusaha meraih kerupuk yang menari cepat agar membuat kami mampu menggigitnya. Saya tidak bisa makan dengan kecepatan bak motor yang melaju kencang 120 km/jam. Saya hanya bisa makan dengan kecepatan kurang dari 30 km/jam. Kendala kurangnya peluru ini menghambat saya untuk menang. Saya melihat peserta yang lain, mereka sudah menggigitnya lebih dari setengah. Seperempatpun belum bisa saya lewati. Tiba-tiba saya mendapat keajaiban yang tidak diduga. Kerupuk saya patah hampir dekat dengan tali yang mengikatnya. Kerupuk itu jatuh, dan saya pungut lalu saya tinggal pergi acara tersebut."
    },
    {
      "page_number": 52,
      "title": null,
      "sub_title": null,
      "content": "Pemikiran yang sesungguhnya tidak saya ketahui sampai sekarang apa maksudnya. Namun, rupanya itu adalah anugerah untuk saya dari Tuhan. Meskipun saya harus mengalami gigi bolong, Tuhan membantu saya agar dapat menang. Kejadian kerupuk yang patah itu membuat saya menjadi pemenangnya. Kenangan yang tidak bisa saya lupakan sampai saat ini. Tersimpan manis di otak saya. Dikurung dengan penjagaan yang sangat ketat. Saya mengikuti lomba 17-an ini tidak di lingkungan RT saya. Di sekolah pun tidak ketinggalan. Jika di lingkungan RT saya memilih lomba makan kerupuk, tapi kalau di sekolah saya mengikuti lomba tarik tambang. Awal mula saya berpartisipasi lomba ini ketika di kelas 3 SD. Tetapi waktu itu kemenangan saya bersama 14 teman sekelas saya harus tertunda dulu. Saya berada di kelas 3.6 dan saya yang paling besar diantara murid-murid yang lain. Saya merasa dendam akan kekalahan yang saya alami. Hingga saya bersumpah untuk di kelas 4 nanti saya harus menang. Supaya dapat menang, saya membeli sepatu baru yang alasnya cukup kuat menahan saya untuk berdiri. Rupanya apa yang saya lakukan itu tidak sia-sia. Saya bersama 14 teman sekelas saya di kelas 4 berhasil menang. Untuk menggapai kemenangan itu, tidak semudah yang dibayangkan. Tidak seperti membalikan telapak tangan yang dalam sekejap bisa kita lakukan. Ada perjuangan yang sangat berat untuk meraihnya. Saat itu, lombanya dilaksanakan pada tanggal 18 Agustus 2003. Pada waktu subuh, kota Samarinda mengalami hujan yang cukup lebat. Di sekolah saya di SD Muhammadiyah 1 Samarinda, sebelum masuk ke kelas-kelas, melewati ruang tunggu dulu. Lantai ruang tunggunya dari keramik. Dengan kata lain, harus hati-hati supaya tidak terpeleset. Dalam lomba tarik tambang ini, posisi utamanya di lapangan"
    },
    {
      "page_number": 53,
      "title": null,
      "sub_title": null,
      "content": "bulu tangkis. Namun, tarik tambang ini merupakan lomba yang memerlukan arena yang cukup panjang. Diikuti 15 murid masingmasing urutan kelas. Setiap pertandingan diikuti 2 kelas. Saat itu kelas 4 memiliki 6 kelas. Dari kelas 4.1 sampai kelas 4.6 saya berada di kelas 4.4 disebabkan lapangan bulu tangkisnya kurang panjang, maka digunakan ruang tunggu dan koridor kelas 1 dan 2. Seperti ruang tunggu, koridor tersebut berlantaikan keramik. Parahnya, harus naik satu anak tangga. Keuntungannya ada tiang untuk menahan beban di lantai atasnya yang boleh digunakan sebagai pegangan agar anggota yang naik tidak jatuh. Tapi yang merasakan itu anggota 14 dan 15. Dan saya harus merasakannya karena saya yang paling belakang. Sistem lomba ini menggunakan 3 babak (babak penyisihan, semifinal, dan final) serta setiap babak memiliki 2 atau 3 set. Untuk mengetahui pemenangnya, diberi garis tengah. Jarak anggota pertama dengan garis tersebut sekitar 5 meter. Apabila anggota pertama menyentuh garis tengah, maka dianggap kalah. Jadi mau tidak mau harus mampu menarik sekuat tenaga mundur ke belakang. Ujung tombak lomba ini tertuju pada anggota paling belakang. Babak penyisihan kami melawan kelas 4.3. Di set pertama kami berhasil menang walau saya harus naik di koridor. Di set keduanya mengalami kekalahan karena kami tidak mampu melawan licinnya lantai ruang tunggu. Skor kami dengan lawan seimbang 1-1. Sehingga dilakukan set ketiga sebagai penentuan untuk mengetahui siapa yang lolos ke babak semifinal. Tak ada yang mau mengalah, semua mengeluarkan tenaganya. Akhirnya kami menang juga meski saya sempat kembali naik anak tangga di koridor. Babak semifinal kami bertemu dengan kelas 4.5. Di babak ini sangat mudah kami mengalahkannya. Bagi kami, mereka seperti kereta dorong yang ada di super market. Menang telak 2 set langsung membuat kami lolos ke babak final."
    },
    {
      "page_number": 54,
      "title": null,
      "sub_title": null,
      "content": "Di babak final ini kami mengalami krisis tenaga. 5 dari 15 anggota terjatuh. Saya harus mampu menahan tarikan dari tim lawan yang masih utuh itu. Saya telah bersumpah agar dapat menang di tahun ini. Saya dengan 9 anggota lainnya mencoba bertahan sambil menunggu temanteman yang terjatuh. Sekitar 1 menit bertahan di atas lantai ruang tunggu yang licin sekali. Setelah mereka bangkit berdiri lagi, kami tarik sekuat tenaga. Demi meraih kemenangan di set pertama ini. Tidak sia-sia apa yang kami lakukan. Kemenangan di set pertama dapat kami raih. Kini set kedua menyambut kami. Seperti set sebelumnya, anggota kami ada yang terjatuh. Yang jatuh semakin banyak dari yang sebelumnya. Jika tadi 5 anggota yang jatuh, berkembang menjadi 10. Saya tidak mau menyianyiakan kemenangan yang diraih di set pertama. Dengan 5 anggota termasuk saya yang bertahan berdiri, kami berusaha menarik lawan dengan tenaga yang sudah di ujung tanduk. Perlahan tapi pasti, kami mampu menarik 15 anggota lawan. Setibanya di koridor, saya memegang tiang tersebut sambil menunggu 10 anggota yang jatuh. Setelah mereka berdiri lagi, dengan segenap kekuatan yang tersisa, kami tarik mereka. Akhirnya kami menjadi juara pertama. Kami tidak peduli dengan hadiahnya. Bagi kami, bisa mengharumkan nama kelas saja sudah begitu bangga. Rasa kemenangan yang masih terasa panas tidak kami padamkan. Usai pembagian hadiah, kami semua menghubungi keluarga di rumah untuk menyampaikan berita indah itu. Waktu itu, ponsel belum begitu banyak digunakan. Jadi kami menggunakan telepon koin yang ada di sekolah. Begitu berharganya arti kemenangan buat kami. Ibu wali kelas kami begitu bahagia mendapat kemenangan itu. Keesokan harinya, kami melakukan pesta kecil-kecilan di dalam kelas. Makan kue bolu, gorengan, dan minum teh kemasan dalam kotak. Balon-balon dan hiasan layaknya ulang tahun menggantung"
    },
    {
      "page_number": 55,
      "title": null,
      "sub_title": null,
      "content": "indah di dinding kelas. Warna merah putih menghiasi ruangan. Tidak ketinggalan juga, bendera merah putih berdiri di atas pintu kelas yang dibentangkan dengan rapi. Dana untuk menciptakan pesta tersebut dari uang kas dan sumbangan pribadi semua murid. Seperti lomba makan kerupuk, lomba tarik tambang ini mempunyai makna bagi saya. Lomba tarik tambang ini diartikan sebagai perjuangan untuk menarik kemerdekaan dari penjajah. Jadi lomba ini tidak semata-mata sekedar hiburan saja. Memiliki arti perjuangan agar dapat berhasil meraihnya. Selain di SD, lomba 17-an ini saya ikuti juga ketika duduk di kelas 2 SMP. Dengan kondisi sudah menjadi tunanetra total (sebelumnya low vision), tidak mengurangi antusias saya untuk mengikuti lomba. Sekolah mengharuskan semua muridnya berpartisipasi dalam memeriahkan HUT RI. Sekolah mengadakan 3 lomba. Tenis meja tunanetra, makan kerupuk, dan catur. Pada tanggal 21 Agustus 2009, diawali lomba tenis meja. Sistem lomba menggunakan 2 babak (babak penyisihan dan final) dengan setiap babak terdiri dari 2 atau 3 set. Menggunakan skor game 11 tanpa juz. Yang artinya, jika kedua peserta skornya 10-10, tidak digenapkan menjadi 12. Untuk mengetahui siapa yang pertama service dilakukan dengan cara memilih koin. Misalnya saya memilih gambar angka, dan setelah koin dilempar yang muncul gambar garuda, maka lawan yang pertama melakukan service. Wasit yang mengendalikan pertandingan ialah bapak kepala sekolah kami. Di babak penyisihan saya melawan atlet nasional. Walau ia belum pernah juara, tapi jam terbangnya sangat banyak. Sedangkan saya hanyalah atlet tanpa pengalaman. Saya belum pernah mengikuti lomba"
    },
    {
      "page_number": 56,
      "title": null,
      "sub_title": null,
      "content": "tingkat daerah apalagi tingkat nasional. Oleh karenanya, di pertandingan 17-an itu saya jadikan sebagai ujian. Lawan yang saya hadapi ini memiliki pukulan yang disebut teman-teman yang lain dengan nama gledek ui. Dipilih nama itu karena jika lawan tidak mampu menghalau bola smash yang dilakukannya, suara tabrakan bola dengan pagar kayu begitu keras. Namun saya tidak takut. Saya harus bisa melawannya dengan kemampuan yang saya miliki. Tuhan membantu saya. Saya dapat menang 2 set langsung dengan skor-skor yang sangat sengit. Bertemu dengan skor 10-10 yang artinya diantara kami harus ada yang mendapat skor 11. Di babak final saya kembali melawan atlet nasional. Jam terbangnya memang tidak begitu banyak dengan yang sebelumnya, tetapi ia cukup ahli mengendalikan si plastik bundar. Sama seperti babak penyisihan, skor 10-10 hadir disetiap set. Babak itu terjadi dalam 3 set. Set pertama saya kalah, di set kedua saya menang, dan di set ketiga saya juga menang. Setelah kemenangan itu berhasil saya raih, saya langsung membuka penutup mata dan melakukan sujud syukur. Tantangan saya sangat berat. Harus melawan atlet nasional. Perjuangan saya tidak sia-sia. Tuhan membantu saya. Tentunya seperti kedua lomba yang telah saya sebutkan di atas, lomba tenis meja ini memiliki makna lain bagi saya. Perjuangan melawan penjajah di arena tembak-menembak. Saya mengartikan bet tenis sebagai penghalau peluru dan pistol. Ketika peluru itu dilepaskan oleh lawan, bet tenis menjadi penghalau dan seketika itu juga berubah menjadi pistol untuk membalasnya. Lomba makan kerupuk dilaksanakan di hari itu juga setelah pertandingan tenis. Sistem pertandingannya hampir sama dengan lomba makan kerupuk pada umumnya. Hanya saja perbedaannya adalah setiap peserta harus mundur 3 langkah. Disitulah tantangan yang diberikan. Lomba kerupuk kali ini saya mengalami kekalahan. Menjadi juara 2. Tetapi saya tidak peduli. Yang penting saya tadi"
    },
    {
      "page_number": 57,
      "title": null,
      "sub_title": null,
      "content": "berhasil menang di tenis meja. Yang jelas dulu ketika masih kecil pernah menang di lomba itu. Keesokan harinya, ialah pertandingan catur. Sistem lombanya menggunakan 2 babak (babak penyisihan dan final) serta setiap babak terdiri dari 2 set. Kedua peserta sama-sama mendapat warna putih dan hitam. Apabila set pertama saya mendapat putih, maka set kedua saya menggunakan warna hitam. Untuk menentukan siapa yang di set pertama menggunakan warna putih, dilakukan pelemparan koin. Jika saya memilih gambar garuda tapi setelah dilempar yang muncul gambar angka, maka lawan berhak menggunakan putih. Lomba catur ini diselenggarakan selama 3 hari. Peserta yang ikut ada 6 murid. Sedangkan caturnya cuma ada satu. Selain masalah itu, kendalanya tidak ada jam catur. Sehingga bermain bebas. Babak penyisihan saya melawan atlet nasional. Namun, ia tidak begitu bisa menyusun strategi. Sehingga, 2 set langsung mudah saya raih dalam waktu 1 jam saja. Di babak final saya melawan grand master di sekolah. Dari 5 murid, ia yang paling pintar menyusun strategi. Saya sering kalah ketika latihan dengannya. Namun kali ini, saya tidak mau kalah. Waktu 2 jam baru bisa selesai. Itupun baru di set pertama. Saya menang di set itu. Lomba di set pertama tersebut terjadi pada tanggal 24 Agustus 2009. Sedangkan set keduanya dilakukan esoknya. Sama seperti set sebelumnya, saya tidak mau kalah dengannya. Hampir 3 jam kami bertanding. Dengan kondisi kepala saya yang sedang sakit, saya lawan dia dengan segenap kekuatan yang tersisa. Semua tenaga saya dimakan habis oleh sakit kepala. Saya harus mampu bertahan, tak mau menyia nyiakan kemenangan yang kemarin saya dapatkan. Apalagi saya sedang menggunakan warna putih. Perlahan tapi pasti, saya menjadi pemenangnya. Peserta yang tak terkalahkan. Tentunya sujud syukur tidak lupa saya lakukan. Makna"
    },
    {
      "page_number": 58,
      "title": null,
      "sub_title": null,
      "content": "lomba catur dari pendapat saya tidak ketinggalan. Sebelumnya saya sudah menuliskan makna 3 lomba lainnya. Arti lomba catur bagi saya adalah lomba yang memerlukan strategi untuk dapat membunuh pimpinan penjajah (raja). Masing-masing buah catur memiliki arti tersendiri. Pajurit yang gagah berani maju selangkah ke depan dengan sabetan pedangnya yang tajam. Yang bisa diarahkan serong ke kiri/kanan atas apabila ada musuh. Jika sudah melangkah sampai ujung, seperti film ksatria, bisa berubah menjadi prawira. Menteri, gajah, kuda, atau benteng. Arti benteng ialah merupai barak kuda atau tank yang siap menembak dengan arah lurus ke atas, bawah, kiri, maupun kanan. Arti kuda tentunya seperti binatang kuda. Yang mampu melompat melewati siapapun yang menghalangi asalkan jalur L. Kuda mempunyai tendangan maut yang bisa menendang musuh dari arena. Arti gajah sebagai rudal yang bergerak serong. Serong Kiri/kanan atas atau serong kiri/kanan bawah. Dan yang terakhir arti menteri. Merupakan sosok rudal besar dan panjang yang bisa segala arah kecuali L. Dari 3 lomba yang digelar, saya juara 1 di lomba tenis dan catur. Juara 2 lomba makan kerupuk. Hadiah yang didapat tidak main-main. Sangat berharga untuk kami yang menjadi juara. Hadiah yang diberikan ialah berupa pulsa. Juara 1 sebesar 50.000 (lima puluh ribu), juara 2 sebesar 30.000 (tiga puluh ribu), dan juara 3 sebesar 20.000 (dua puluh ribu). Dengan kata lain, kalau ditotalkan saya mendapat 130.000 (seratus tiga puluh ribu). Selama ini kita menganggap lomba 17-an hanya sekedar hiburan untuk memeriahkan HUT RI. Sebenarnya, jika kita artikan, bisa menjadi makna lain. Seperti lomba panjat pinang, memiliki makna yang sangat penting. Asal-usul lomba itu berasal dari pahlawan-pahlawan yang berjuang naik ke atas tiang agar bisa merobek warna biru di bendera Belanda. Menjadi bendera merah putih yang kita kenal sampai sekarang dan dimiliki negara Indonesia tercinta. Selamat ulang tahun Indonesia, semoga tetap merdeka untuk selamalamanya. Aamiin..."
    },
    {
      "page_number": 59,
      "title": "Dongeng Langit",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ketika awan mendung datang, menyapa matahari yang sedang bersinar, nampak raut kesedihan melanda matahari. Lalu ia pergi, bersembunyi di balik awan yang masih menghargai keberadaannya. Awan mendung menembakan air dasyatnya. Hujan membasahi bumi hingga tak ada daya untuk menampung. Pasukan banjir hadir menyapa bumi dengan senyuman jahat. Matahari yang melihat itu tak mampu berkutik, tak mampu melakukan apapun demi menyelamatkan temanteman di bumi. Semua tenggelam, berubah menjadi sungai yang berisikan air mata bencana. Awan mendung tertawa terbahak-bahak, karena berhasil menghancurkan apa yang sudah lama ia inginkan. Namun, disaat semua tak ada harapan lagi, datang sesosok pelangi, yang memancarkan warna-warni nan elok. Cahyanya mampu menembus awan tebal yang bagaikan tembok Cina. Awan menjadi resah, awan menjadi takut, tapi ia tidak mau beranjak dari tempatnya. Dipanggilnya sahabat setianya. Cahaya kuning yang dipanggilnya sebagai kilat. Yang memiliki kekuatan bak setitik api dari neraka. Serangannya menakuti semua yang ada di hadapannya. Kilat dan awan semakin menggila. Tak ada yang mampu menghusir mereka. Ketika segalanya tidak bisa diselamatkan lagi, tiba-tiba matahari keluar dari persembunyiannya dan menantang awan dan kilat. Mereka menggabungkan kekuatan sehingga membuat semua ketakutan. Namun, matahari mengeluarkan semua keberaniannya. Kekuatan"
    },
    {
      "page_number": 60,
      "title": null,
      "sub_title": null,
      "content": "terbaik dan terbesarnya, atas izin Tuhan. Matahari semakin membesar, kekuatan awan dan kilat melemah, mereka tenggelam dalam tubuh matahari yang terus membesar hingga sepanjang langit di bumi. Perlahan, banjirpun kembali turun ke bawah tanah karena takut serangan matahari yang begitu menggila. Tumbuhan yang sempat layu kini mulai dapat bangkit dan tersenyum kepada matahari. Air mata bencana yang sempat mengalir kini berubah menjadi air mata kebahagiaan. Walau sepanas apapun matahari, tapi ia adalah sahabat bumi yang paling baik karena mampu mencerahkan segalanya."
    },
    {
      "page_number": 61,
      "title": "Cerita Lucu",
      "sub_title": null,
      "content": null
    },
    {
      "page_number": 62,
      "title": "Berita Binatang",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "1. Dikabarkan kemalingan, seekor buaya melaporkan kehilangan lidahnya di kantor polisi. 2. Seekor cicak dilarikan ke rumah sakit karena mengalami putus ekor. 3. Seekor nyamuk ditangkap polisi disebabkan karena menggigit manusia hingga malarindu. 4. Seekor kucing protes kepada pegawai salon karena kumisnya dipotong. 5. Seekor onta dikabarkan mengalami busung lapar karena tidak makan. Hanya minum saja. 6. Gerombolan semut dilaporkan ke polisi karena mencuri gula. 7. Puluhan ikan mas koki dikabarkan tewas tak bernapas setelah berenang di akuarium tanpa air. 8. Seekor bebek dan angsa protes dengan lagu potong bebek angsa karena tak punya kepastian siapa yang dipotong untuk dimasak. 9. Seekor siput ditemukan tewas tak bernyawa di sebuah pantai. Para saksi setelah ditanya penyebab siput tewas karena rumahnya dicuri kurakura beserta sertifikat tanah dan rumahnya. Sehingga siput depresi dan mati. 10. Seekor kuda melaporkan kusirnya ke polisi disebabkan tidak pernah berada di jalan yang benar. Sekian berita binatang hari ini, sampai ketemu di acara yang ga tau kapan dan di jam yang ga jelas juga."
    },
    {
      "page_number": 63,
      "title": "Berita Binatang Part II",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "1. Diduga tidak pernah pakai shampo, seekor kutu sering gatal-gatal di kepalanya. 2. Seekor burung kakak tua kedapatan pergi ke dokter gigi diduga karena giginya tinggal dua. 3. Gerombolan kelinci jantan melakukan demo besar-besaran atas harga diri mereka yang selalu dibilang playboy. 4. Seekor sapi ditemukan di jalan sedang melakukan hal yang tidak wajar. Diduga sapi tersebut mengalami penyakit sapi gila. 5. Setelah diteliti, ternyata tidak manusia saja yang mengalami cacingan. Cacing pun mengalami penyakit yang diberi nama manusiaan. 6. Seekor gajah terinspirasi dengan film kartun Tom and Jerry untuk ingin menjadi seekor tikus besar. 7. Gerombolan monyet protes kepada pemerintah Indonesia disebabkan mereka tidak diterbitkan lagi dalam uang rupiah. 8. Seekor marmut rela mengeluarkan kocek lebih dalam untuk operasi plastik agar menjadi artis marmut merah jambu. 9. Gerombolan capung mendapat penghargaan karena telah berhasil menyelamatkan sebuah helicopter. Setelah ditanya, perwakilan capung mengatakan bahwa helicopter merupakan saudara sekandung."
    },
    {
      "page_number": 64,
      "title": null,
      "sub_title": null,
      "content": "10. Gerombolan lebah berencana membuat racun setelah terinspirasi dengan lagu Madu dan Racun. 11. Seekor laba-laba menagih racunnya kepada Spiderman karena kontraknya telah habis. 12. Sejak kemunculan lagu Ular Berbisa dari Hello band, seekor ular menjadi terkenal dan sering mendapat job untuk menyanyikan lagu tersebut. 13. Seluruh kebun binatang di Indonesia kehilangan banyak harimau dan srigala. Diduga, hewan-hewan tersebut terobsesi ingin menjadi artis sinetron. 14. Agar bisa mempunyai media sosial, seekor ayam rela merubah namanya jadi maya. 15. Dimana-mana, ditemukan anjing sedang belajar berjalan dan bicara. Setelah diwawancara, mereka ingin menjadi Scooby Doo. Demikian berita yang semakin ga jelas ini, sampai jumpa di waktu yang tak pasti dan di hari yang juga belum tahu kapan."
    },
    {
      "page_number": 65,
      "title": "Status-Status Alat Musik di MedSos",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "1. Gitar = Lagi ganti senar neeh. Ini ganti senar yang kesejuta kalinya. 2. Drum = Haduuh. Badan gue pada sakit semua neeh. Kemarin gue dihajar habis-habisan. 3. Keyboard = Mau tampil entar malam kok jadi demam panggung neeh. 4. Bas = Lagi ganti senar neeh. Gilaaaaa, teganya ia memutuskan aku yang tak bersalah. 5. Seruling = Lagi berendam di air panas. Kemarin gue dipakai oleh orang yang makan jengkol. 6. Terompet = Sial. Setiap gue bersuara, orang-orang jadi ketakutan. Katanya kiamat sudah dekaaaat!! 7. Biola = Lagi di rumah sakit neeh. Badan gue hancur dibanting sama si kuning celana kotak. 8. Marakas = Kepala gue pusing binggo. Semalam gue dimainkan ama anak kecil dengan kencang. Haduuh. 9. Klarinet = Lagi mau siap-siap tampil neeh. Bersama si tentakel. 10. Harpa = Gue kesepian neeh. Ada yang mau nemenin gue?"
    },
    {
      "page_number": 66,
      "title": "Status-Status Elektronik di MedSos",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "1. AC = Aduh, karena gue ga dingin lagi, pemilik gue melarikan gue ke kutub utara. Brrrrr. Dingin bangeeeeeet. 2. Kulkas = Aduh, karena gue ga dingin lagi, pemilik gue membawa gue ke kutub selatan. Gilaaaa, dinginnya membekukan dakuuuuu!! 3. TV = Habis lari - lari cari siaran nih. Harus keliling dunia dalam sekejap. Untung bisa ber-aparate kayak Harry Potter. 4. PC = Habis ganti CPU nih. Tadi meledak diledakin Ucil si Tuyul. 5. Laptop = Habis install ulang windows nih. Tadi windowsnya ditutup sama gorden. 6. Radio = Habis konser neeh bareng Sheila On 7. 7. HP = Aduh, perut lapar dan juga belum minum. Majikan gue belum ngisi pulsa ama nge-charge gue. Oh ter.. La.. Lu.. 8. Oven = Aduh, gue dituduh telah nggosongin orang. Padahal gue kan oven, bukan open. Oh teganyaaaaaah. 9. PS = Lagi demam game nih. Sampe -sampe badan gue panas. 10. Penyedot debu = Gilaaaa!! Tadi gue habis nyedot batu akik asli nih. Ratusan tahun. Turut prihatin."
    },
    {
      "page_number": 67,
      "title": "Berita Lagu",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "1. Dikabarkan beberapa hari ini, cuka banyak dibeli oleh ibu-ibu karena mendengar lagu yang berjudul diam-diam cuka. 2. Pemilik delman dan onta sedang membuat alat agar bisa terbang. Setelah ditanya mereka terinspirasi dari lagu Pergi ke Bulan. 3. Sebuah warung makan sering mendapat pesanan telur mata sapi yang setengah matang karena mendengar lagu rindu setengah matang. 4. Pabrik olahraga pembuat panahan berencana membuat panahan yang diberi nama panah asmara. 5. Anak-anak zaman sekarang menemukan permainan baru yang diberi nama main hati. 6. Segerombolan preman ditemukan pingsan. Setelah diselidiki, ternyata mereka sedang dimabuk cinta. 7. Rumah sakit mata dan pabrik keranjang bekerjasama membuat mata baru yang diberi nama mata keranjang. 8. Pasien RSJ melakukan senam pagi setiap hari Jum'at. Setiap pertemuan selalu diputarkan lagu jangan gila. 9. Dikarenakan banyak asap, pemerintah Indonesia berencana membuat negeri di awan. 10. Bosan berkeliaran di siang hari, segerombolan kupu-kupu terbang di malam hari karena terinspirasi dari lagu kupu-kupu malam."
    },
    {
      "page_number": 68,
      "title": "Breaking News!!",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Tadi beberapa waktu yang lalu sempat terjadi pertarungan seru antara speaker music Rino Jefriansyah vs mesin cor Perbaikan Jalan di komplek perumahan. Pertarungan tersebut berlangsung sangat sengit. Keduanya tidak mau kalah. Sama-sama mengeluarkan suara berisiknya. Yang satu ngebas dan yang satunya cempreng. Pertandingan berakhir setelah 1 jam lebih mereka menunjukkan kelebihannya masing-masing. Namun, yang namanya pertarungan pasti ada pemenangnya. The winner is!! Speaker music Rino Jefriansyah. Setelah ditanya kenapa kalah oleh team Ngaur TV, mesin cor mengaku bahwa ia sudah tidak kuat lagi dengan serangan maut lagu-lagu hits yang didapatnya dari lawan. Ia merasa ngantuk dan memundurkan diri dari arena pertarungan. Sebelum mengakhiri wawancara kami terhadap mesin cor, ia memberi pesan kepada speaker music bahwa ini belum berakhir. Tadi hanya sebagai pemanasan saja. Dan nanti apabila bertemu kembali, ia akan mengeluarkan kekuatan yang sebenarnya. Selain mewawancarai mesin cor, team dari Ngaur TV juga mewawancarai sang juara. Setelah ditanya bagaimana rasanya menjadi pemenang, speaker music mengatakan bahwa ini hanya sekedar pemanasan saja. Ia mengaku kalau ini baru setengahnya saja. Ia merasa belum puas karena sempat terganggu juga dengan penonton yang berisik. Seperti lawannya, speaker music juga memberikan pesan jika bertemu lagi ia akan mengeluarkan kekuatan yang sesungguhnya. Demikian info nyata tapi dikarang ini, sekian, dan terima kasih!!"
    },
    {
      "page_number": 69,
      "title": "Today vs Tudai",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Dalam bahasa Inggris, today merupakan terjemahan dari hari ini. Sedangkan tudai, adalah sebuah binatang yang berguna untuk membuat mutiara. Binatang tersebut adalah kerang. Tudai merupakan makanan sea food yang berasal dari Kalimantan. Di sini, saya tidak akan menjelaskan lebih lanjut apa itu kerang maupun hari ini. Di dalam tulisan ini, saya ingin bercerita tentang seorang bule yang berlibur ke Tarakan, Kalimantan Utara, salah satu kota di Kalimantan yang terkenal mempunyai penghasilan lautnya. Suatu hari, Mark (nama bule dari Amerika) pergi ke sebuah restoran sea food di Tarakan. Ketika ia memasuki restoran tersebut, semua orang tertuju padanya. Salah satu pelayan yang sedang sibuk menanyakan pesanan pembelinya langsung menuju ke meja Mark. Dengan sopan, pelayan itu memberikan daftar menu. Setelah kira-kira 5 menit membaca menu, Mark memanggil salah satu pelayan. Dengan bahasa Indonesia yang ia ketahui dan dengan logat ala bulenya yang kental, Mark menyebutkan pesanannya. \"Pelayan, saya ingin memesan 1 porsi kerang dan segelas susu coklat. Mohon tidak pakai lama ya. Karena saya lapar sekali.\" Kata Mark. \"Siap tuan. Pesanan anda akan tiba 5 menit.\" Jawab pelayan. Karena Indonesia terkenal dengan jam karetnya, menu makanan yang dipesan oleh Mark baru tiba 5 menit 30 detik kemudian. \"Ini tuan pesanan anda. Maaf kami telat 30 detik.\""
    },
    {
      "page_number": 70,
      "title": null,
      "sub_title": null,
      "content": "\"Oh tidak apa-apa, 30 detik tidak masalah untuk saya. Asalkan jangan 31 detik.\" Jawab Mark. \"Ok tuan. Selamat menikmati hidangan kami. Semoga tuan suka.\" 10 menit selesai menikmati makanannya, Mark langsung menuju kasir yang saat itu dijaga oleh pimpinan restoran. Pimpinan restoran itu merupakan orang Kalimantan. Pimpinan itu lupa kalau Mark tidak tahu arti tudai. \"Bagaimana tuan, apakah anda suka tudainya?\" tanya pimpinan. Mark yang mengartikan tudai sebagai hari ini (today) berpendapat kalau pimpinan itu tidak tahu pengucapan bahasa Inggris yang benar, menjawab dengan tidak nyambung. \"Oh iya. Saya suka today. Tadi pagi, saya pergi ke pantai sampai siang. Saya suka sekali berjemur. Lalu, saya kembali ke hotel untuk makan siang. Salah satu pelayan hotel memberikan saya usulan agar saya datang ke sini. Sebelumnya, saya memang menanyakan tentang restoran sea food. Setelah itu, sore ini saya datang ke sini.\" Jawab Mark. Pimpinan restoran itu bingung dengan jawaban Mark. Pimpinan : \"Bukan itu tuan. Apakah anda suka makan tudai?\" Mark : \"Hah, makan today? Sejak kapan today bisa dimakan? Today itu adalah hari ini. Hari ini tidak bisa dimakan. Karena ia tidak bisa disentuh apalagi sampai dimakan. Hari ini hanya bisa dirasa dan diyakini.\" Pimpinan restoran semakin bingung."
    },
    {
      "page_number": 71,
      "title": null,
      "sub_title": null,
      "content": "Pimpinan : \"Saya tahu hari ini tidak bisa dimakan. Yang saya maksud itu makanan tudai yang tadi tuan makan.\" Mark semakin tidak nyambung. Mark : \"Makanan hari ini? Tadi pagi saya makan omelet. Lalu siang hari saya makan ayam goreng. Dan sore ini saya makan kerang.\" Pimpinan itu baru ingat kalau Mark tidak tahu tudai alias kerang. \"Oh maafkan saya tuan. Saya lupa anda tidak tahu tudai. Tudai itu kerang tuan.\" \"Kerang? Tudai? Lucu ya. Hari ini kok bisa dimakan.\"jawab Mark. \"???\" pimpinan heran. Pesan cerita: Bahasa merupakan alat untuk berkomunikasi. Oleh karena itu, salah pengucapan dan pengertian saja bisa mengakibatkan masalah seperti cerita di atas."
    },
    {
      "page_number": 72,
      "title": "3M Ber",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Suatu ketika, Inem, seorang pembantu sedang mendengar obrolan tuan dan nyonyanya. \"Haduuh pa, kita kehilangan 3M!! Gimana nih!!\" \"Mama sih ga bisa jaga!! Jadi hilang kan!! Itu papa susah payah mencarinya!!\" Inem merasa iba dengan nyonyanya. Namun, ia tak mengerti apa itu 3M. 3M itu terus ia pikirkan hingga ketika malam ia sedang nonton acara lawak. \"Haduuh,,, aku kehilangan 1M!!\" \"Hah!! Ciiuus!! Kok bisa!!??\" \"Iya, padahal mau aku pake buat nampung air.\" \"Hah?? jadi apaan tuh 1M??\" \"1M ber.\" Inem yang merasa mendapat jawaban langsung mematikan TV dan kembali ke kamarnya. Ia mengambil dompetnya dan menemukan sejumlah uang yang tidak terlalu banyak. \"Hmm, besok aku akan ke pasar untuk membelikan 3 ember buat nyonya. Biar tuan senang dan nyonya tidak dimarahi lagi.\""
    },
    {
      "page_number": 73,
      "title": null,
      "sub_title": null,
      "content": "Setelah tuan dan nyonya itu pergi kerja, Inem lekas pergi ke pasar untuk membeli yang semalam dia perlukan. Saat sorenya tiba, mobil tuan dan nyonyanya datang untuk pulang. Inem memberikan kejutan di depan pintu sambil memegang 3 ember yang tadi pagi dibelinya. Ketika suami-istri itu membuka pintu, \"Kejutan!!\" teriak Inem. \"Apa-apaan kamu Nem??,\" tanya nyonya. \"Ini nyonya, kemarin saya ga sengaja mendengar perbincangan tuan dan nyonya masalah kehilangan 3M itu. Jadi Inem belikan 3 ember ini supaya tuan dan nyonya tidak khawatir lagi. Ga usah diganti uangnya, Inem ikhlas kok.\" Sepasang suami-istri itu hanya bisa menarik napas lalu si nyonya mengeluarkan sejumlah uang dari tasnya. Namun, Inem mencegahnya. \"Ga usah nyonya, Inem ikhlas kok.\" Dengan tersenyum pahit nyonya berkata \"Inem, ini gaji kamu untuk bulan ini dan bulan depan, setelah itu kamu tidak usah kerja di sini lagi ya!!\" Inem : \"???\""
    },
    {
      "page_number": 74,
      "title": "Percakapan Dua Tokoh Kartun",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Pikachu : \"Pika, pika pikachu? (Halo, apa kabar?)\" Agumon : \"Hmm?? Apa yang kau katakan? Aku tidak mengerti.\" Pikachu : \"Pika pika, pika pikachuuuuu!! (Aku bilang, apa kabar!!)\" Agumon : \"Ngomong opo? Aku ora ngerti.\" Pikachu : \"Pikaaaa!! Pika pika pika pikachuuuuuuuu!!! (Iiiiih, aku bilang apa kabar!!)\" Agumon : \"What do you talk? I don't understand.\" Pikachu : \"Pikaaaaaaaaaachuuuuuuuuuuuuuu!! Pika pika pika pikachuuuuu??!! (Iiiiiiiiiih!! Masak tidak mengerti juga??)\" Agumon : \"Nyebutkeun naon?? Nyaan teu ngarti.\" Pikachu : \"Pikachuuuuu.. (Pasrah)\" Agumon : \"Kenapa pasrah??\" Pikachu : \"???\" Just for fun"
    },
    {
      "page_number": 75,
      "title": "Kucing dan Doraemon",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Seorang ibu guru TK mengajak siswanya untuk menonton Doraemon di rumahnya. Setelah selesai nonton Doraemon, ibu guru tersebut lalu bertanya kepada anak didiknya: Ibu guru : \"Toni, jika ada Doraemon di dekatmu, mau minta apa?\" Toni : \"Pintu ke mana saja bu. Biar aku bisa ngajak papa mama kakak dan ibu guru jalan - jalan.\" Ibu : \"Wah baiknya. Loli, kalau Doraemon ada bersamamu, mau minta apa?\" Loli : \"Baling-baling bambu bu. Biar Loli bisa berangkat sendiri. Loli ga mau ngrepotin papa mama yang harus terlambat kerja karena ngantar Loli dulu.\" Ibu Guru : \"Oh. Terharu. Lalu kamu Naka, jika Doraemon datang ke tempatmu, mau minta apa?\" Naka : \"Aku minta agar Doraemon kembali ke tempat asalnya bu.\" Ibu Guru : \"Lo kenapa?\" Naka : \"Doraemon kan kucing bu. Di rumah banyak kucing. Ada 10 ekor. Kalo ada Doraemon jadi 11. Jadi tim sepak bola deh. Mama bisa marah lagi. Soalnya kemarin habis ganti kaca baru karena dipecahin kucing-kucing yang main basket. Selain itu, dorayaki kan ga ada di sini bu. Jadi, dikasih makan apa dong. Ikan tongkol pasti ga mau. Trus, masak harus ke Jepang dulu untuk beli makanannya. Capek deh.\" Ibu guru : \"O.o\""
    },
    {
      "page_number": 76,
      "title": "Percakapan Kucing dan Anjing",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Kucing : \"Meong, meong meong meong, meong meong meong. (Anjing, kita tahu bahwa, kita selalu berantem.)\" Anjing : \"Gug gug. Gug gug gug gug gug. Gug gug gug gug gug? (Iya kucing. Aku merasa bosan dengan ini. Bagaimana kalo kita berdamai aja?)\" Kucing : \"Meoooooong!! (Setujuuuuuuu!!)\" Tikus datang tiba - tiba : Tikus : \"Cip ciiiiiiiip!! Cip cip cip, cip cip cip cip cip. (So sweet!! Jika kalian damai, ga ada tontonan gratis dong.)\" Kucing dan Anjing : \"Meonggug, meonggug meonggug meonggug! Meonggug meonggug!! (Rupanya, kau biang keroknya!! Awas kau!!)\" Tikus : \"Ciiiiiiiiiip!! (Kabuuuuuur!!)\""
    },
    {
      "page_number": 77,
      "title": "Lo, Gue, End!!",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, hari minggu maen ke rumah gue dunk.\" \"Wah, sorry brow, gue ga bisa oi. Gue mau maen ama istri gue. Mau persiapan recording.\" \"What!! Elo udah punya istri?? Kapan elo merried-nyaaaaaaa!! Kenape elo ga ngundang - undang gue hah!! Kite kan sobat dekat!!\" \"Sabar brow.\" \"Ga ada sabar lagiiiii!! Mulai sekarang kite ga usah bersobatan lagiiiii!! Lo, gue, end!!\" \"Tenang dulu brow. Elo masak kagak paham dah. Katanya elo seorang gitaris.\" \"Apa hubungannya dengan itu hah!!\" \"Istilah brow.\" \"Oh ya ya ya. Sorry deh.\" \"(Jitak)\""
    },
    {
      "page_number": 78,
      "title": "Tiang Listrik",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Cerita percakapan ini saya dapat dari berbagai sumber. Dari ortu gue, keluarga gue, teman gue, ampe dari tiang listrik juga bercerita. \"Wah, emang bisa tiang listrik bercerita? Kan benda mati.\" \"Bisa lah.\" \"Wah, gimana caranya No?\" \"Mudah, perlu sedikit usaha.\" \"Wah, gimana tuh?\" \"Gue bilang ama tuh tiang, kalo lo ga cerita, entar gue laporin ke PLN nih!!\" \"Trus responnya?\" \"Diam.\" \"Kemudian apalagi tindakanmu No?\" \"Gue iming-imingin kasih duit.\" \"Responnya?\" \"Diam juga.\" \"Lalu lo gimana?\" \"Yah akhirnya gue pake cara terakhir.\" \"Apa itu?\" \"Gue menulis di laptop lalu di print deh.\" \"Selanjutnya?\" \"Gue tempel di tiang listrik.\" \"Jadi?\" \"Yah berhasil.\" \"Ah!! Masak??\" \"Iya, tiang listriknya bicara. Tapi melalui tulisan. :p\" \"Jiah. (jitak).\" \"(Balas klitik).\""
    },
    {
      "page_number": 79,
      "title": "Penelitian Gerhana Ngaco",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Besok melakukan penelitian. Gerhana merupakan fenomena alam yang mempertemukan matahari dengan kawan lamanya bulan. Terjadinya gerhana matahari, bulan si kawan lama menutupi matahari yang sedang melakukan aktivitas rahasianya (halah ga jelas). Sehingga, matahari akan tertutup bulan selama beberapa menit. Mereka juga akan mengobrol sebentar sambil minum kopi susu dan gorengan. Mereka berdiskusi ga tau apaan. Yang jelas, penjual minuman dan makanan akan ludes dibeli. Dari sumber yang saya baca, seseorang yang melihat gerhana tanpa pengaman akan mengakibatkan ketunanetraan alias selamat tinggal dengan kedua mata tersayang. Dan bagaimana jika saya yang sudah menjadi tunanetra ini melihat langsung gerhana tersebut? Akankah jendela dunia dapat terbuka lagi? Atau, apakah tirai tetap tertutup? Maka dari itu, dalam penelitian ini saya akan mengkajinya menggunakan teori \"Ga tahu\" dan data pustaka didapatkan dari buku yang berjudul \"Ga ada teksnya\". Setelah data - data saya dapatkan, saya tulis dalam kertas warna apa aja boleh dah asalkan jangan warnawarni aja (wah makin ngaco nih). Kemudian, dianalisis menggunakan teori \"Ga tahu\" dan data pustaka buku \"Ga Ada Teksnya\". Serta dari pengamatan langsung (paling kesiangan).Hasilnya, dari semua data yang dikumpulkan dan dianalisis menghasilkan kesimpulan yang berarti kepo. Dah gitu aja. Penelitian ini boleh dikutip bagi yang sedang ga melakukan penelitian."
    },
    {
      "page_number": 80,
      "title": "Cinta Itu Tidak Buta?",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Jika mengatakan \"CINTA ITU BUTA\", perkataan itu salah besar. \"Lo kok bisa gitu No?\" \"Iya No, kenapa bisa gitu No?\" \"Beritahu kenapa bisa gitu No?\" \"Kami penasaran No?\" \"Please kasih tahu No?\" \"Jangan dirahasiakan ya No?\" \"Nanti tak jitak kamu No.\" Ya ya ya ya ya ya. Na no na no melulu. Eh, sst, merek permen yah.. Saya tak pernah menemukan Cinta memegang tongkat putih. Ga pernah dengar suara screen reader di PC atau HP-nya Cinta. Dia jalan biasa ga meraba - raba. Dengan demikian, kesimpulannya Cinta itu ga buta kan.. Buktinya cinta itu melek."
    },
    {
      "page_number": 81,
      "title": "Megang",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, gue ama teman - teman band mau latihan di studio musik. Mau ikut?\" \"Mau.\" \"Btw kamu bisa megang apa?\" \"Bisa megang apa aja.\" \"Wah serius?\" \"Iya serius.\" \"Wow! Gue ga percaya. Kapan kamu belajarnya agar bisa menguasainya?\" \"Belajar apa maksud lo?\" \"Yah itu, bisa megang semuanya.\" \"Ga pake belajar segala kok itu. Semua orang kan bisa melakukannya.\" \"Ga ah, orang tertentu aja yang bisa.\" \"Hmm.\" \"Kamu bisa megang drum kan?\" \"Bisa.\" \"Bisa maen dua pedal kan?\" \"Maksudnya?\" \"Masa ga paham? Kan bisa megang semuanya?\" \"Maksudmu maen drum gitu? Kalo maennya ga bisa. Kalo megang doang bisa.\" \"(Tepok jidat)\""
    },
    {
      "page_number": 82,
      "title": "Artinya Aku Tidak Tahu",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, bahasa Indonesianya I don't know itu apa?\" \"Aku tidak tahu.\" \"Hah!? Masak ga tahu? Gimana sih kau nih, katanya kuliah jurusan Inggris tapi I don't know masak ga tau?\" \"Iiiih, jawabannya itu aku ga tahu.\" \"Buat apa kau kuliah di jurusan Inggris hah!!\" \"Kan sudah aku bilang, jawabannya itu aku tidak tahuuuuuu!!!\" \"Malas ah berteman ama kau lagi. Ga ada gunanya lagiiiiiii!!\" \"Iiiiih, dengerin!! Artinya itu aku ga tahuuuuuuu!!\" \"Aaaaah!! Capek dah!!\" \"Iiiiiiih!! Jawabannya itu adalah aku tidak tahuuuuuu!! Itu artinyaaaaaaaaaaaaaaa!!\" \"Oh?? Itu artinya yah? Sorry dech. Entar gue beliin apa aja yang lo mau sebagai permintaan maaf gue. Please, jangan jitak apalagi diklitik.\" \"Oh gitu? Kalo begitu, beliin mobil super car yach kayak film Doraemon.\" \"Jangan yang itu dong.\" \"Lo, katanya apa aja boleh. Cepat belikan itu!! Kalo ga jitak atau klitik nih.\" \"Ampuuuuun!!\""
    },
    {
      "page_number": 83,
      "title": "Goyang Dangduuuuuuut",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Pada tanggal 17 Agustus, seorang ketua RT sedang menikmati secangkir teh dan sepiring gorengan. Lalu tiba-tiba, datang seorang laki-laki. Rupanya, ia adalah panitia lomba goyang dangdut di lomba 17-an. Ia mendatangi rumah ketua RT untuk membicarakan sebuah masalah yang sedang terjadi. \"Pak RT!! Pak RT!! Gaswaaaaaaaat paaaaaaak!!\" \"Ada apa Le? Kok kamu begitu panik.\" \"Anu pak.. Hmm... Begini.. Hmm.. Aduh.. Bingung.. Ah..\" \"Tak usah bingung Le. Kebingungan itu wajar. Yang ga wajar itu kebingungan berubah menjadi galau. Galau karena diputus cinta. Kalo putus layang-layang bisa beli baru.\" \"Ah anu pak.. Begini.. Hmm..\" \"Jangan takut Le. Cerita aja. Saya ga marah kok. Paling jitak. Hahaha. Cerita aja Le.\" \"Begini pak. Ketika peserta sedang bergoyang, tiba-tiba kucing, anjing, dan binatang lainnya milik warga sini menaiki panggung perlombaan pak.\" \"A.. A.. Apapa.. Eh, apa?\" \"Iya pak. Mereka naik ke atas panggung.\""
    },
    {
      "page_number": 84,
      "title": null,
      "sub_title": null,
      "content": "\"Trus, sudah diusir?\" \"Udah pak tapi mereka ga mau pergi. Malah..\" \"Kenapa Le??\" \"Mereka malah.. Ah.. Ikut.. Ah.. Ikut goyang dangduuuuuut pak!!\" \"Apaaaaa!!\" \"Iya pak!! Ciuuuuus!! Mereka bergoyang lebih hot pak!! Mereka goyang dumang pak!! Trus, setelah ganti lagu dengan lagu dari Gotik, mereka goyang itik pak!! Semua keamanan sudah mengeluarkan kemampuan mereka. Para binatang itu memang turun dari panggung, tapi sekarang mereka naik ke atas pohon pak!! Malah mereka bergoyang duet pak!! Kucing dan anjing aja terlihat serasi pak!! Sebagian panitia berpendapat hewan-hewan itu jadi juaranya. Soalnya goyangan peserta kayak kerupuk yang tak ditutup dan akhirnya melempem pak!! Saya ga tahu lagi gimana pak. Makanya saya ke sini buat kasih tahu bapak.\" \"Ya udah, ayo kita ke sana.\" \"Iya pak!! Eh pak, boleh minta tempenya?? Enak tuh pak!!\" \"Nih!!\""
    },
    {
      "page_number": 85,
      "title": "Disconnect",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, buatkan puisi yang hmm ah pokoknya itu dong?\" \"Oke. Siap.\" \"Sip. Gimana?\" \"Gimana apanya?\" \"Puisinya lah!! Gimana sih kau.\" \"Oh iya iya iya. Ini.\" \"Lo, mana?\" \"Mana apanya?\" \"Puisinya lah!!\" \"Oh sorry sorry. Ini..\" \"Eh, cepetan!!\" \"Cepetan apanya?\" \"Puuuuuuiiiiiiisssssssssiiiiiiinnnnnyyyyyaaaaaaaa!!\" \"Oh iya iya iya. Hmm.. Ah.. Aduh. Ah. Hmm.. Oh.. Iya.. Ah.. Hmm. Ya.. Hmm.. Oh.. Hmm..\" \"Heh!! Maaaaanaaaaaa!\" \"Itu tadi puisinya. Katanya yang hmm ah itu.\" \"Oh? Begitu ya?\" \"Iya. Trus kenapa?\" \"Trus nabrak lalu gue pingsan.\" \"Oh. Semoga berhasil yah. \" \"What!! (Pingsan seketika).\""
    },
    {
      "page_number": 86,
      "title": "Dada",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, gue punya tebak-tebakan. Mau coba jawab ga?\" \"Tebak-tebakan? Hmm.. Bentar yah, baca puisi hmm ah dulu.\" \"Eh nanti aja yah, please jangan bikin gue nabrak trus pingsan.\" \"Oh iya iya.\" \"Nah, jadi mau dengar ga?\" \"Hmm.. Mau. Tapi panggil Cicak ama Cacing dulu yah?\" \"Eh jangan juga, biar mereka sibuk masing-masing. Cicak sibuk ngurusin anaknya dan Cacing sibuk ama lobangnya.\" \"Oh iya iya.\" \"Jadi mau kan?\" \"Mau. Tapi..\" \"Tapi apalagi No!?\" \"Tapi.. Aaaaaa..\" \"Ayolah, ga usah tapi tapian dulu. Entar aja tapinya. Oke?\" \"Oke deeh. (Dengan wajah takut).\" \"Begini, mengapa penyesalan selalu datang terlambat?\" \"Karena, baru menyadari bahwa ada anjing di belakang.\" \"Hahahaha.. Ada-ada aja kau ni. Tapi bukan itu.\" \"Tapi apa dong? Tapi bukan anjing? Eh, Tapi Bukan aku?\" \"Itu mah judul lagu kaliiiii!!\" \"Oh iya iya. Trus?\" \"Trus gue nabrak lalu pingsan.\" \"Oh, semoga berhasil yah. \" \"Iiiiiiih!! Jangaaaaan!! Atit!!\" \"Habis jawabnya gitu.\" \"Oh ya?\""
    },
    {
      "page_number": 87,
      "title": null,
      "sub_title": null,
      "content": "\"Iya. Trus..\" \"Sstt, jangan dilanjutin.\" \"Jiah.. Padahal mau bilang trus, harus bilang wow gituuuuuu.\" \"(Tepok jidat). Ya sudah, mau dengar jawabannya?\" \"Mau. Tapi sebelumnya nyalain motor dulu yah.\" \"Oh ya sudah.\" \"(Nyalain motor). Jeng Kol!! Jeng Kol!! Jeng Kol!!\" \"Lo kok bunyinya jeng kol jeng kol jeng kol?\" \"Oh iya, nih motor dipinjamin ama Jeng Kelin penjual jengkol.\" \"Oh wes lah, jadi mau dengar?\" \"Iya iya (sambil naik ke atas motor).\" \"Jawabannya, karena ditinggal kereta.\" \"Oh? Gitu yah? Dadaaaaaaaaa!!\" \"Kok dada?\" \"Ada dua hal.\" \"Hal pertamanya?\" \"Si penyesalannya ditinggal kereta. Orang yang di dalam kereta kasih dada-dada.\" \"Oh iya iya. Boleh juga nih anak pendapatnya. Lalu yang kedua?\" \"Yang kedua.. (Kabur sambil teriak dada).\" \"Eh, kenapaaaaaaaa!?\" \"(Berhenti sebentar lalu berteriak). Di belakangmu adaaaaaaaaaaaaaa..\" \"Ada apaaaaaaa!? Ada apa dengan cinta?\" \"Bu.. Bu.. Bukaaaan!! Tapi.. Lihat sendiri deh!! Dada!!\" \"(Lihat ke belakang dan rupanya). Anjiiiiiiing!! Kabuuuuuuur!! Tunguuuuuuuu Noooooooo!! Jengkelin lo ga bilang-bilang gue!! Tunguuuuu!!\" \"Kan udah gue bilang dari tadi!! Dada!!\" \"Nyesel deh gue!! Tungguuuuuu gaaaaapuuuuuuaaaaak!!\""
    },
    {
      "page_number": 88,
      "title": null,
      "sub_title": null,
      "content": "Si anjing hanya bisa diam sambil senyum-senyum nakal dan ga melihat bahwa lehernya dirantai di pohon. Dan kaki depan sebelah kanannya diangkat seolah-olah seperti memberi gerakan. . . . . . Dada!!"
    },
    {
      "page_number": 89,
      "title": "Kapok",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "\"No, bahasa Inggrisnya pohon kapuk apa?\" \"Cottonwood tree.\" \"Kalo pohonnya aja?\" \"Tree.\" \"Trus, kalo kapuknya aja?\" (Tiba-tiba yang nanya terpeleset). \"Kapok.\" \"What!!! Kejamnyaaaaaa!!!\" \"???\""
    },
    {
      "page_number": 90,
      "title": "Maling Baper",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Malco, adalah seorang maling kelas paus asal ibukota. Wujudnya tinggi besar. Tingginya sekitar 180 cm dengan berat badan 80 kg dan kekar. Rambutnya gondrong sepunggung. Ia mempunyai kumis dan jenggot yang tebal. Wajahnya juga ga ganteng - ganteng amat tapi juga ga jelek sih. Sedang-sedang saja. Dia merupakan maling senior se-Indonesia. Sudah 25 tahun sejak usianya 15 tahun ia merampok. Tak terhitung lagi rumah dan tempat-tempat ramai yang berhasil ia taklukkan dengan kepawaiannya mencuri yang bukan miliknya. Jika ia terpergok dari kejaran security, ia selalu lolos bagaikan Ucil tuyul yang banyak sekali akalnya. Saking hebatnya dia, Malco sering kali diundang menjadi nara sumber dan pembicara dalam acara seminar maling. Ia menceritakan pengalamannya bagaimana agar selalu lolos dari kejaran pihak yang berwajib. Dan memberitahukan cara-cara merampok rumah yang terkunci dengan kunci elektronik maupun mencuri barang tanpa ketahuan orang. Namun, sehebat apapun ia bertindak, pasti ada hukumannya. Suatu hari, seperti biasa Malco meluncurkan aksinya ke sebuah rumah di komplek perumahan. Namun kali ini, lokasi yang ia datangi bukan rumah kelas elit. Akan tetapi, yang ia serang kali ini merupakan komplek perumahan tentara. Malco mencari rumah besar yang kosong ditinggal penghuninya untuk mudik lebaran. Sekitar 1 jam, ia berhasil menemukan rumah tersebut. Sebelum beraksi, ia mengerjai anggota security dan tentara yang sedang meronda. Tujuannya, agar mereka tidak dapat mengawasi aksinya mencuri barang. Disamping itu, rumah yang menjadi incaran Malco dekat sekali dengan pos tersebut. Oleh karena itu, ia"
    },
    {
      "page_number": 91,
      "title": null,
      "sub_title": null,
      "content": "sangat paham apabila tindak gilanya dilihat anggota security dan tentara itu. Malco berpura-pura melaporkan bahwa ada maling membobol rumah yang jaraknya sekitar 1 km. Mendengar berita itu, semua personel keamanan bergegas menuju ke tempat kejadian tanpa meninggalkan satu anggotapun. Kini Malco dapat bebas beraksi tanpa dilihat petugas keamanan. Namun, ia lupa bahwa di sebelah rumah yang dijadikannya target ada seekor anjing jantan. Ketika Malco membuka pagar rumah yang digembok, anjing itu menggonggong keras. Supaya tidak didengar banyak orang, Malco menembak anjing tersebut dengan pistol yang dicurinya dulu saat beraksi di kantor polisi. Seketika itu juga anjing menghembuskan napas terakhirnya. Sejauh ini, Malco telah berhasil lolos dari maut pikirnya. Namun, tak selamanya berhasil bersamanya. Pada waktu ia berhasil membuka kunci rumah, ia melihat dua ekor kucing peliharaan jantan dan betina sedang kawin di dalam kandangnya. Melihat hal itu, Malco menjadi lemas. Ia menjadi baper tingkat dewa. Sebab, sampai sekarang ini, di usia kepala empat Malco belum berkeluarga apalagi mempunyai kekasih. Walau memiliki uang banyak, entah mengapa gadis-gadis maupun janda-janda yang ditaksirnya selalu memutuskannya. Padahal, ia tidak pernah menceritakan pekerjaannya kepada mereka. Mungkin Tuhan murka karena tidak mau apabila mantan-mantan Malco memakan uang haram. Sehingga diberikan firasat agar jangan mau dengan Malco. Pikirannya menjadi blank. Tidak tahu lagi harus bertindak apa. Rasanya, seluruh tubuhnya tak mampu untuk digerakkan. Selain itu, tanpa disadarinya, anggota keamanan yang tadi ditipunya kembali ke pos"
    },
    {
      "page_number": 92,
      "title": null,
      "sub_title": null,
      "content": "dan melihat rumah yang dibobol Malco. Dengan cepat, mereka menutup jalan keluar. Malco hanya bisa pasrah dibawa ke kantor polisi dan dihukum selama 5 tahun. Berakhirlah aksi maling kelas paus karena garagara melihat kucing kawin sehingga membuatnya baper. Sehebat apapun maling, jika sedang sialnya ya tetap saja tidak hebat. Sudah 5 tahun Malco dipenjara. Selama dipenjara, ia mulai sadar atas apa yang ia lakukan selama ini. Ia telah salah dan menyesalinya. Di dalam penjara, ia belajar ilmu agama, belajar keterampilan, dan masih banyak lagi. Berkat itu Malco berubah menjadi seorang yang baik dan dapat hidup mandiri dengan hasil yang halal. Selepas dari penjara, ia kembali ke kampung halamannya. Di sana ia mengajar ilmu agama kepada anak-anak. Selain itu, ia membuka usaha membuat kerajinan barang-barang unik yang berasal dari sampah. Ia mampu menyulap sampah tak berguna menjadi barang yang bernilai mahal. Rupanya, banyak sekali orang yang menyukai hasil tangannya. Bahkan, tidak hanya warga di kampungnya saja yang membeli karya Malco. Masyarakat dari luar kampungnya tidak pula melewatkannya. Berkat hasil usahanya, Malco menjadi orang kaya di kampungnya. Dan juga, ilmu agama yang dimilikinya membuat orang menyayanginya. Di usianya yang telah 47 tahun, Tuhan memberikan jodoh yang selama ini diidamkannya. Seorang gadis muda sholehah 35 tahun yang merupakan anak dari pemuka agama besar yang terkenal di kampungnya. Dari cerita di atas, kita bisa belajar bahwa meski Malco awalnya seorang maling, tapi karena ia mau berubah, Tuhan membuka pintu tobat lebar-lebar untuknya. Bahkan, karena kesadaran dan kesungguhan untuk menjadi lebih baik, Tuhan memberikan nikmat luar biasa yang melebihi apa yang pernah ia lakukan dan diidam-idamkan selama menjadi maling."
    },
    {
      "page_number": 93,
      "title": "Badak",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Tadi pagi ketika gue sarapan, ibu gue bercerita tentang acara di tempat keponakan bokap gue. Gini ceritanya: Di keluarga bokap gue, ada anak yang ternyata namanya sama dengan nama gue. Cuman depannya doang. Ia mengatakan begini: \"Ternyata nama Rino itu artinya badak!! Ulun (aku dalam bahasa banjar yang artinya aku) baru sadar.\" Trus nyokap gue balas gini: \"Kadak!! (bukan/tidak dalam bahasa banjar). Badak itu pake H setelah huruf R.\" \"Kadak!!\" jawab Ayah si anak yang namanya sama dengan gue. \"Badak itu gak pakai H!!\" Kedua ortu gue cuma diam doang. Dikasih tahu yang benar malah melawan. Setelah gue denger, gue kasih tahu nyokap kalo badak itu rhino. Bukan rino. Untuk lebih memastikan lagi, gue buka kamus online. Terjemahan inggris ke indonesia. Pertama gue tulis nama gue dulu. Hasilnya, tak ada perubahan. Kedua, gue tulis rhino. Hasilnya, b.a.d.a.k. Gue langsung lapor ke nyokap gue. Katanya: \"Biar aja. Moga nyadar. Jelas-jelas badak pake H setelah R.\" Pesan: Jadi orang jangan merasa benar. Jelas-jelas salah tetap kekeh."
    },
    {
      "page_number": 94,
      "title": "Cinta Pertamaku ",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ketika pertama kali aku berjumpa dengannya, aku langsung jatuh hati. Saat itu aku langsung mengungkapkan perasaanku kepadanya. Sosok yang buatku sangat berarti di masa depan. Aku senang sekali, ternyata dia juga suka denganku. Kami memutuskan untuk berpacaran. Tubuhnya kurus, kadang-kadang kupeluk dia di saat aku jenuh. Suaranya nan merdu, menenangkan sukma ini yang mudah emosi. Tanpa sadar, kita berpacaran selama empat tahun. Ketika suka maupun duka, kita lewati bersama. Hingga akhirnya aku harus kehilangan dirimu. Kau sudah tiada. Aku tidak akan melupakan kenangan saat kita bersama. Kini kuakui, sekarang aku punya penggantimu. Tetapi tidak sehebat dirimu. Bagiku kau takkan terganti di hatiku selamanya. Semoga kau tenang di sana. Aku akan selalu mendo'akanmu di setiap sujudku. For: Mobile phone Nokia 5210 type.."
    },
    {
      "page_number": 95,
      "title": "Nyamuk vs Kipas Angin",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ok saudara-saudara, kita saksikan acara pertandingan seru antara nyamuk melawan kipas angiiiiin!! Di sudut merah, kita sambut, si kecil nyamuuuuuuk!! \"Nguuuuung nguuuuung nguuuuung!!\" Si kecil nyamuk sudah datang. Sekarang, kita sambut, si raksasa kipas angin di sudut biruuuuuu!! \"Wuuuuuus wuuuuuus wuuuuus!!\" Apa peserta sudah siaaaaaap? \"Nguuuuung siap nguuuung!!\" \"Wuuuuuus siap wuuuuus!!\" Bersedia, siap, yakh!! Kita lihat, nyamuk berusaha melawan serangan kipas angin yang kencang. Kipas terus tertawa kegirangan. Namun, nyamuk masih saja tetap terbang! \"Nguuuuung!! Nguuuung!! Nguuuuung!! Aku tidak akan kalah nguuuung!! Nguuung!! Nguuuung!!\""
    },
    {
      "page_number": 96,
      "title": null,
      "sub_title": null,
      "content": "\"Wuuuuus!! Wuuuuus!! Wuuuuus!! Benarkah itu nyamuuuuk? Wuuuuus!! Wuuuuus!! Wuuuuus!!\" \"Iyaaaaaa nguuuuung!!\" Oh? Tiba-tiba nyamuk jatuh hadiriiiiin!! \"Wuuuuuus!! Aku menang wuuuuus!!\" \"Beluuuuum nguuuung!!\" Ah! Rupanya nyamuk tidak terbang, melainkan jalan biasaaaaaa! Apa yang dilakukannya? Kita tunggu saja!! \"Wuuuuus!! Ngapain kauuuuuu!! Wuuuuuus!!\" \"Nguuuuuung!! Aku mau matikan listriknya nguuuuung!!\" \"AAAAAAAAAh!! Jangaaaaaan!! Wuuuuuuuus!!\" Waw!! Nyamuk berhasil menuju stok kontak kipas angin dan langsung mencabutnyaaaaaa!! Luar biasaaaaa!! Kecil-kecil lincaaaaaah!! \"Aaaaaaaaaaah!! Tiiiiii..!!\" Dengan demikian, nyamuk yang menjadi pemenangnyaaaaaa!!"
    },
    {
      "page_number": 97,
      "title": "Puisi",
      "sub_title": null,
      "content": null
    },
    {
      "page_number": 98,
      "title": "Sahabat atau Pacar",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Saya tidak suka, dengan teman yang lebih mementingkan pacarnya ketimbang sahabatnya! Ketika pacaran, rata-rata semua sahabatnya dilupakannya! Hanya dia dan pacarnya. Seakan hidup ini milik mereka berdua! Tapiiii. Terjadi putus? Kembali mengutamakan sahabat? Tidak! Pacaran membuat siapapun terhipnotis. Tidak peduli lagi sahabat bahkan kedua orang tuanya sendiri! Tidak pernah malu meski melanggar! Ketika berakhir, kembali dengan tangisan bombai! Apakah air mata itu sebagai penyesalan? Tidak! Penyesalan memang datang terlambat. Tapi luka terlanjur ditancapkan ke hati!"
    },
    {
      "page_number": 99,
      "title": null,
      "sub_title": null,
      "content": "Dengan mudahnya menyesal dan curhat kepada sahabat, yang sepenuhnya di lubuk hatinya telah kecewa! Ke mana? Sahabat yang dulu sering kumpul bersama! Ketika punya pacar, dilupakannya begitu saja! Sudah tak peduli! Dan ketika semua berakhir, kembali begitu saja! Tak pernah berpikir apa yang pernah dilakukannya! Sahabat bukan tong sampah yang bisa menampung seribu curhat. Ia juga manusia! Punya perasaan! Mungkin ia akan membantu. Tapi hatinya, sudah dilukai dengan rasa kecewa! Jadi, jangan sia-siakan sahabatmu! Sahabat. Ada sampai mati! Pacar? belum tentu! Menjadi pasangan sehidup sematipun itu sulit! Seimbangkanlah pacar dan sahabat. Bandung, 6 oktober 2014"
    },
    {
      "page_number": 100,
      "title": "Untitle",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Oh malam yang dingin. Sudikah engkau menghangatkanku. Dengan cahaya sahabat dekatmu. Yang menghiasimu sepanjang waktu. Di sini aku bertahan. Melawan angin jahat yang menusukku. Ketajamannya sungguh pedih. Bak air es yang disiram ke tubuh. Oh malam yang dingin. Bisakah engkau mendengar jeritanku. Tak mampu lagi aku bertahan. Tak mampu lagi aku menghadapinya. Izinkanlah aku merasakan cahaya sahabatmu. Walau hanya setitik tapi berarti. Cukup membantuku untuk berlindung. Dari serangan angin jahat yang semakin menggila. Bandung, 2015"
    },
    {
      "page_number": 101,
      "title": "Serangga Mungil",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Serangga mungil menyerbu bumi. Tiba datang menyapa malam. Cahya padam tak memberi hiasan. Kerisauan menusuk jiwa ketenangan. Gelap sunyi nampak menemani. Serangga mungil merengut amarah. Tak ada daya untuk bertahan. Rentan dan mati seketika. Warna-warni malam kembali menyapa. Mengusir kesunyian yang kini ramai. Senyuman manis terlintas di bibir. Mengakhiri derita malam setelah hujan. Bandung, 2015"
    },
    {
      "page_number": 102,
      "title": "Air Mata Bumi",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Air mata bumi mengguyur deras. Membasahi alam nan kering nan gersang. Mendinginkan panas terik mentari siang. Mengusir pergi polusi merenggut jiwa. Namun kolam besar menyapa insan. Tenggelam dalam resah dan gelisah. Tiada harta kini berlalu pergi. Seakan bebas lepas dari kandang singa. Tak ada lagi tempat berteduh. Semua tenggelam dalam air mata kepedulian. Hanya segulung tikar yang dapat menemani. Melewati siang malam yang tak tahu seperti apa. Hanya bisa menerbangkan beberapa do'a. Agar dapat melewati segala cobaan. Mendapat sesuatu yang jauh lebih baik. Mampu mengubah kerisauan menjadi ketenangan Bandung, 2015"
    },
    {
      "page_number": 103,
      "title": "Rindu Kesunyian",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Mentari tersenyum menyapa dunia. Burung-burung bersenandung riang gembira. Seakan kebebasan melepas derita jiwa. Menusuk perih tiada luka tersisa. Keramaian membunuh kesunyian mengendalikan waktu. Tiada daya untuk bertahan dari siksaan. Mati meninggalkan jejak terhadap kenangan. Bersarang dalam hati dan pikiran. Sebagian insan merindukan kesunyian hari. Menenangkan batin menciptakan karya indah. Pena menari riang di atas panggung. Walau sejagat tapi memberi makna. Rindu kesunyian semakin membara sukma. Melepaskan rasa tapi tiada kekuatan. Hanya bisa menahan rasa demi keadaan. Alam yang tak tahu akan bicara apa Bandung, 2015"
    },
    {
      "page_number": 104,
      "title": "Terbang",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Jika aku terbang. Jangan tangisi aku. Tapi berikanlah aku. Air mata terima kasih. Bukti pedulimu padaku. Yang mencerahkan langkahku. Demi menuju keabadian. Rindu segala insan. Jika aku terbang. Jangan hampa tanpaku. Tapi berikanlah aku. Ruang kosong di hati. Agar aku bisa kembali. Walau hanya melalui hati. Meski hanya lewat mimpi. Sekedar melepas sapa dan rindu. Bandung, Desember 2015"
    },
    {
      "page_number": 105,
      "title": "Dua",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Perih. Sakit. Luka. Hati. Lemah. Kaku. Siksa. Jiwa. Bandung, Februari 2016"
    },
    {
      "page_number": 106,
      "title": "Sisi",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Marah. Benci. Dendam. Kecewa. Ceria. Suka. Maaf. Sabar. Bandung, Maret 2016"
    },
    {
      "page_number": 107,
      "title": "Gerhana Matahari",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ketika gerhana matahari menyapa. Burung-burung enggan bersenandung. Ayam-ayam tak berkokok. Diam. Bagai senja menyelimuti langit. Bayangan inti dan semu. Bergerak perlahan menutup surya. Rembulan melapisi begitu penuh. Gelap. Bak maghrib melukis langit. Dua cahaya saling bertemu. Seakan bercakap tak berjumpa. Menit menjadi saksi diantaranya. Terpesona. Seperti sore terpancar elok. Ketika segalanya telah berakhir. Terbangun kembali seperti semula. Kedua teman mulai berpamitan. Pergi. Terbesit kenangan tak terhapuskan. Bandung, 9 Maret 2016"
    },
    {
      "page_number": 108,
      "title": "Perahu Cinta",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Kita tidak tahu kapankah kita akan saling cinta. Menjalin kasih dua insan yang dimabuk cinta. Mengabaikan segala pandangan orang yang tak suka kita. Mencoba untuk meretakan cinta kita berdua. Tapi aku tahu itu hanyalah anganku. Mimpiku yang selalu aku inginkan bersamamu. Berandai-andai bila itu nyata dan terasa olehku. Oh betapa indahnya hidupku denganmu yang aku cintai. Aku cuma bisa berserah dan ber'doa. Memohon pada-Nya Sang Maha Cinta. Berharap Ia akan mengabulkan pintaku ini. Yang terdalam penuh ketulusan cinta yang suci. Aku lipat sebuah plastik kecil yang diam. Aku ubah menjadi sebuah perahu layar yang elok. Bercita-cita akan berlayar melintasi lautan cinta. Hanya bersamamu bidadari yang aku cinta. Perahu ini tak akan pernah tenggelam. Diterjang ombak sekalipun tak ada daya. Karena aku ciptakan penuh cinta kepadamu. Cuma maut yang bisa menghancurkan dan memisahkan kita. Bandung, 2016"
    },
    {
      "page_number": 109,
      "title": "Pintu Telah Dikunci",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Langit gelap seperti malam. Tapi bukan waktu malam. Bertanya-tanya apa yang terjadi Menghampiri bumi nan dipijak. Matahari seakan tak menyapa. Bulanpun tak nampak jua. Seolah siang tiada lagi. Rasa panik mulai melanda. Tiba-tiba matahari menampakkan cahyanya. Namun hadir dalam perbedaan. Terbit dari arah barat. Pertanda hari akhir menyongsong. Semua orang pergi beramai-ramai. Pergi menuju tempat ibadah. Membaca ayat kitab suci. Bersembahyang memohon tobat nasuha. Namun segalanya hanyalah percuma. Tiada ampunan yang diberikan. Pintu tobat telah dikunci. Tinggal menunggu kehancuran dunia. Bandung, 2016"
    },
    {
      "page_number": 110,
      "title": "Terakhir",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Semakin lama napasku makin sesak. Berkali-kali aku tarik napas ini. Tapi terasa tertahan tak mengalir. Kurang pedih gelisah melanda jiwa. Apakah ini pertanda pinjaman mulai berakhir. Harus dikembalikan kepada Yang Mempunyai Kuasa. Dan tak bisa untuk berdebat. Perjanjian tetaplah perjanjian harus dituruti. Hanya satu pintaku sebelum aku pergi. Berjalan jauh dan tak'kan kembali. Inginku jangan kau lupakan diriku. Walau aku mungkin pernah menyakitimu. Jika kau kecewa sulit menghapusnya. Aku mengerti aku tak memaksa. Bila rasa itu memang yang terbaik. Aku rela kau lakukan itu. Lepaskan segala rasa emosi puncakmu. Serang aku sesukamu bertindak. Lampiaskan saja aku tak mengapa. Aku rela kau lakukan itu. Bandung, 2016 110"
    },
    {
      "page_number": 111,
      "title": "Cicak",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ia kecil dan lemah. Merayap demi mencari makan. Menyambung hidup untuk bertahan. Walau hanya sedikit suapan. Siang malam ia berada. Jarang tidur tetapi kuat. Ia lakukan demi anaknya. Yang masih dalam perkembangan. Padat merupakan tempat tinggalnya. Selalu berdiri di sana. Lidahnya panjang untuk menggampai. Makanan kecil untuk dimakan. Orang-orang memanggilnya Cicak. Hewan reptil pemakan serangga. Bertahan dengan memutuskan ekornya. Selalu tertawa dan tersenyum. Bandung, 28 April 2016"
    },
    {
      "page_number": 112,
      "title": "Cacing",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Cacing berjalan menuju lubang. Dengan nafsunya ia memasukinya. Tak tahu benarkah itu. Tempatnya yang benar baginya. Tiada rasa takut dialami. Takkan peduli yang terjadi. Yang penting dia puas. Bertahan di sana sesukanya. Jika sudah cukup untuknya. Keluar dengan kesenangan tinggi. Tapi tak pernah dipikirnya. Bahwa masalah kini menghampiri. Telur yang ia tinggali. Pecah menetas dan keluar. Mencari ke mana asalnya. Sang jantan kabur meninggalkannya. Tiada rasa tanggung jawab. Mereka hanya bisa menangis. Tapi apalah artinya lagi Kekecewaan kini sudah menghantui"
    },
    {
      "page_number": 113,
      "title": null,
      "sub_title": null,
      "content": "Wahai kalian para cacing. Janganlah salah memilih lubang. Perhatikanlah apakah itu benar. Tempat kalian yang sesungguhnya. Yang tidak diliputi kecemasan. Memberikan ketenangan dan kedamaian. Bahagia selamanya sepanjang usia. Cuma maut yang memisahkan. Bandung, Mei 2016"
    },
    {
      "page_number": 114,
      "title": "Rindu Kemarau",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Wahai kau sang kemarau. Kemana dirimu gerangan sekarang. Tak lagi berjumpa denganmu. Di manakah wujudmu kini. Surat ini kutulis padamu. Aku sampaikan rindu terdalamku. Sudikah kiranya engkau kembali. Hanya sekejap bagiku berarti. Kawanku semakin meraja rela. Tiada hari tanpa kedatangannya. Membasahi bumi menggelamkan tanah. Menakuti kebahagiaan mendatangkan ketakutan. Andaikan kau tahu sekarang. Segalanya diliputi rasa kecemasan. Ketenangan kini meninggalkan kami. Tak tahu kapan kembalinya. Bandung, Mei 2016"
    },
    {
      "page_number": 115,
      "title": "Cahaya Warna",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Jika harapanku hanya setitik lilin bagimu. Akan ku jadikan obor agar kau percaya. Bahwa cintaku akan selalu menerangi hidupmu. Bagaikan mentari setia menyinari hari. Apakah belum cukup untukmu. Akan kupersembahkan eloknya pelangi. Bahwa bersamaku hidupmu berwarna-warni. Menghiasi hari-hari penuh makna. Bandung, 2 Juni 2016"
    },
    {
      "page_number": 116,
      "title": "Untitle II",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Apalah artinya kau mencintaiku. Sebab kau tak pernah bertemu ayahku. Cinta kita tak ada tujuan. Jika kau tak mau bertepi. Aku hanya lelaki biasa. Belum mampu membawamu jauh. Pergi menuju jalan pelaminan. Selamanya cinta kita bersatu. Aku tak butuh apapun. Aku cuma ingin kau berkata. Hubungan kita menjadi halal. Tak ada keresahan di mata-Nya. Samarinda, Juni 2016"
    },
    {
      "page_number": 117,
      "title": "4M",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Engkau tidak pernah merasakan. Engkau tidak pernah memikirkan. Karena engkau bukanlah aku. Aku yang begitu Menyukaimu. Engkau tak pernah mengetahui. Engkau tak pernah menyadari. Sebab engkau bukanlah aku. Aku yang sangat menyayangimu. Andaikan setitik saja menghampirimu. Merasakan, memikirkan, mengetahui, menyadari. Betapa berartinya bagiku dirimu. Parasmu memancarkan harapan padaku. Samarinda, 23 Juni 2016"
    },
    {
      "page_number": 118,
      "title": "Puisi Jurnalis",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Wahai para jurnalis. Tanpa engkau sadari, engkau adalah pembuka masa depan negara. Di tanganmulah, negeri ini berada dalam kehancuran atau kemajuan. Tuntunlah generasi muda ini dengan hal-hal yang dapat memajukan bangsa dan negara tercinta. Janganlah engkau sesatkan mereka karena demi kertas tipis yang tak kenal dosa. Berikanlah mereka bimbingan positif agar menjadi generasi yang mampu menjaga dan melindungi negeri. Dan dapat selalu mengharumkan nama negara di mata dunia. Samarinda, Juli 2016"
    },
    {
      "page_number": 119,
      "title": "1423",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Ketika diriku terjerat cintamu. Aku merasa klepek-klepek karenamu. Aku terbirit-birit menuju kamarku. Berguling-guling disengat lebah cintamu. Aroma bala-bala yang menggoda. Amit-amit mengalahkan kekuatan wangimu. Wangi cintamu yang menusuk-nusuk. Membuka ruang hatiku untukmu. Kelembutan onde-onde yang nikmat. Tak berdaya melawan kelembutanmu. Tiba-tiba kelembutanmu memeluk hatiku. Tahu-tahu menjaga cintamu di hatiku. Was-was takut kehilangan dirimu. Moga-moga tidak terjadi itu. Tapi kutahu cintamu tulus. Benar-benar suci mengirikan everybody. Samarinda, 13 Juli 2016"
    },
    {
      "page_number": 120,
      "title": "Masa Lalu",
      "sub_title": "Oleh: Rino Jefriansyah",
      "content": "Antarkanlah aku ke masa lalu. Agar aku dapat memperbaiki yang telah terjadi. Namun aku tahu waktu tak bisa diputar. Merubah kesalahan yang pernah aku buat. Penyesalan itu selalu terjadi terlambat. Ia datang tak pernah memberi tanda. Tanpa disadari ia datang ketika kita menyesal. Menertawakan kesalahan yang terlanjur terjadi. Andaikan Doraemon benar-benar nyata. Aku ingin kembali ke masa lalu. Namun itu hanyalah sebuah fiksi. Sulit menjadi sebuah realita. Samarinda, 18 Juli 2016"
    },
    {
      "page_number": 121,
      "title": "Biodata",
      "sub_title": null,
      "content": "Rino Jefriansyah adalah seorang penulis dan musisi tunanetra (buta). Pria yang sering dipanggil Rino ini lahir di Jakarta, 5 Juli 1993 dari pasangan Juriansyah dan Novalina. Dibesarkan di kota Samarinda, ibukota provinsi Kalimantan Timur. Rino merupakan anak kedua dari 2 bersaudara. Mempunyai seorang kakak laki-laki yang bernama Taufansyah Kambuna. Saat ini, Rino sedang kuliah di Universitas Pasundan (Unpas) Bandung jurusan Sastra Inggris semester akhir (angkatan tahun 2013). Pernah menempuh pendidikan di TK Tunas Rimba 2 Samarinda tahun 1998-1999, SD Muhammadiyah 1 Samarinda tahun 1999-2006, SMPLB A Ruhui Rahayu Samarinda tahun 2007-2010, dan di SMALB A Ruhui Rahayu Samarinda tahun 2010-2013. Apabila ingin mengenal lebih dekat dengan Rino, bisa hubungi di akun Facebook di alamat http://facebook.com/rino.jefriansyah, WhatsApp di nomor ponsel 08195000593, Line = rinojs, dan BBM di PIN 550D96E9."
    },
    {
      "page_number": 122,
      "title": null,
      "sub_title": null,
      "content": "Wujudkan impianmu menjadi penulis??? www.penerbituwais.com"
    },
    {
      "page_number": 123,
      "title": null,
      "sub_title": null,
      "content": "Mau beli buku-buku terbitan Penulis Uwais dan penerbit lainnya??? klik www.bukuuwais.id"
    }
  ]
}