{
   "file_name": "Motivasi Kerja Orang Penyandang Disabilitas yang Berada di YPCM Yogyakarta.pdf",
   "author": [
      "Yudhi Dwi Prasetyo"
   ],
   "editor": [],
   "publisher": "Fakultas Psikologi Universitas Ahmad Dahlan Yogyakarta",
   "city": "Yogyakarta",
   "year": "2018",
   "isbn": null,
   "page_count": "6",
   "dimension": "21 x 29.7 cm",
   "keywords": [
      "Motivasi",
      "Disabilitas",
      "Filosofi",
      "Psikologi"
   ],
   "url": [
      "http://eprints.uad.ac.id/id/eprint/10832"
   ],
   "title": "Motivasi Kerja Orang Penyandang Disabilitas yang Berada di YPCM Yogyakarta",
   "description": "",
   "preface": "Individu yang terlahir dengan keterbatasan fisik maupun mental yang sering di sebut difabel atau disabilitas adalah istilah yang meliputi ganguan, keterbatasan aktivitas, dan pembatasan partisipasi. Ganguan adalah sebuah masalah pada fungsi tubuh atau strukturnya suatu pembatasan kegiatan adalah kesulitan yang di hadapi dalam melaksanakan tugas atau tindakan sedangkan pembatasan partisipasi merupakan masalah yang dialami oleh individu dalam keterlibatan sesuatu situasi kehidupan. disabilitas adalah fenomena kompleks yang mencerminkan interaksi antara ciri dari masyarakat dan tempat individu tinnggal. Penyandang cacat adalah setiap orang yang mempunyai kelainan fisik dan mental, yang dapat menggangu atau merupakan rintangan dan hambatan baginya untuk melakukan perilaku secara selayaknya misalnya penyandang cacat fisik, penyandang cacat mental atau psikis, penyandang cacat fisik dan psikis.",
   "table_of_contents": [
      {
         "title": "Abstrak",
         "page_number": 1
      },
      {
         "title": "Pendahuluan",
         "page_number": 2
      },
      {
         "title": "Pembahasan",
         "page_number": 3
      },
      {
         "title": "Subjek",
         "page_number": 4
      },
      {
         "title": "Kesimpulan",
         "page_number": 6
      }
   ],
   "pages": [
      {
         "page_number": 1,
         "title": "Abstrak",
         "subtitle": "Motivasi Kerja Orang Penyandang Disabilitas yang Berada di YPCM Yogyakarta. Yudhi Dwi Prasetyo. Fakultas Psikologi. Universitas Ahmad Dahlan Yogyakarta. yudhi1700013191@webmail.uad.ac.id.",
         "content": "Individu yang terlahir dengan keterbatasan fisik maupun mental yang sering disebut difabel atau disabilitas adalah istilah yang meliputi gangguan, keterbatasan aktivitas, dan pembatasan partisipasi. Gangguan adalah sebuah masalah pada fungsi tubuh atau strukturnya suatu pembatasan kegiatan adalah kesulitan yang di hadapi dalam melaksanakan tugas atau tindakan sedangkan pembatasan partisipasi merupakan masalah yang dialami oleh individu dalam keterlibatan sesuatu situasi kehidupan. disabilitas adalah fenomena kompleks yang mencerminkan interaksi antara ciri dari masyarakat dan tempat individu tinggal. Penyandang cacat adalah setiap orang yang mempunyai kelainan fisik dan mental, yang dapat mengganggu atau merupakan rintangan dan hambatan baginya untuk melakukan perilaku secara selayaknya misalnya penyandang cacat fisik, penyandang cacat mental atau psikis, penyandang cacat fisik dan psikis. Kata Kunci : motivasi kerja, penyandang disabilitas."
      },
      {
         "page_number": 2,
         "title": "Pendahuluan",
         "sub_title": null,
         "content": "Setiap orang di lahirkan berbeda. Tidak ada manusia yang benar-benar sama meskipun manusia itu kembar. Perbedaan tersebut dapat terjadi pada kondisi fisik dan non fisik. Wajar jika setiap orang berbeda dalam banyak hal seperti warna kulit, bentuk jasmani, minat, potensi atau kecerdasan. Oleh karena itu, dalam kehidupan sehari-hari di samping individu yang secara fisik normal, ada pula individu yang memiliki fisik tidak normal, yang sering di kenal dengan penyandang cacat atau disabilitas. Masalah penyandang cacat atau disabilitas bukan merupakan masalah yang kecil, terutama di negara seperti Indonesia karena permasalahan yang di hadapi meliputi segala aspek kehidupan seperti pendidikan, kesehatan, dan ketenagakerjaan. Pemerintah melalui departemen sosial telah berupaya meningkatkan kesejahteraan sosial penyandang cacat atau disabilitas, tetapi upaya peningkatan kesejahteraan itu tersebut masih dirasakan kurang memenuhi harapan semua pihak termasuk penyandang disabilitas itu sendiri. Hal ini terjadi karena adanya berbagai kendala yang di hadapi yaitu sikap sebagian besar masyarakat belum sepenuhnya mendukung dan memberikan kesempatan yang sama kepada penyandang disabilitas dan di tambah lagi dengan ketidaktahuan masyarakat, orang tua, dan keluarga dalam menghadapi dan memahami kecacatan itu sendiri. Indonesia adalah negara dengan populasi penyandang cacat atau disabilitas yang tergolong meningkat dan di perkirakan akan terus meningkat karena berbagai sebab seperti kecelakaan lalu lintas, kecelakaan di pabrik (tempat kerja), efek samping obat-obatan, gizi yang buruk, gaya hidup dan sebangainya. Berbagai permasalahan yang ada seperti kurangnya perhatian masyarakat terhadap pelayan dan rehabilitasi, terbatasnya tenaga profesional pelayanan dan rehabilitasi sosial penyandang disabilitas dan rendahnya pendidikan dan ekonomi masih di rasakan oleh sebagian besar penyandang disabilitas. Penyandang disabilitas menurut UU No. 8 Tahun 2008 Pasal 1 adalah setiap orang yang mengalami keterbatasan fisik, intelektual, mental dan/atau sensorik dalam jangka waktu yang lama saat berinteraksi dengan lingkungan dapat mengalami hambatan dan kesulitan untuk berpartisipasi secara penuh dan efektif dengan warga negara lainnya berdasarkan kesamaan hak."
      },
      {
         "page_number": 3,
         "title": "Pembahasan",
         "sub_title": null,
         "content": "Motivasi adalah mengarahkan dalam memutuskan seberapa besar upaya untuk mengerahkan usaha dalam situasi tertentu (Kreitner & Kinicki, 2007). Terry Mitchell (Werner & DeSimone, 2006) mendefinisikan bahwa motivasi sebagai proses psikologis yang menyebabkan timbulnya tindakan, yang memiliki arah dan terus menerus untuk mencapai tujuan. Wood, et.al (2001) menyatakan bahwa motivasi kerja ditentukan oleh keyakinan individu tentang hubungan antara effort performance dan menyenangi berbagai macam outcome dari level performance yang berbeda-beda. Davis & Newstroom (1982) menyatakan bahwa karyawan termotivasi dalam bekerja adalah seseorang yang melihat bahwa pekerjaannya mencapai tujuan-tujuan pentingnya. Wexley & Yukl (1992) mengemukakan bahwa motivasi kerja adalah sesuatu yang menimbulkan semangat atau dorongan kerja. Yayasan penyandang cacat mandiri yang beralamat di jalan Parangtritis, Panggungharjo, Sewon, Bantul, Daerah Istimewa Yogyakarta ini berdiri pada 03 september 2007. Yayasan ini berdiri dengan akta notaris Didion Adi Nurcahyo, S.H. nomor 05. Latar belakang berdirinya Yayasan Penyandang Cacat Mandiri ini tidak terlepas dari bencana gempa bumi yang melanda Yogyakarta pada tahun 2006 sehingga banyak Yayasan atau Lembaga Donor dari Negara-negara sahabat ingin ikut berpartisipasi dalam menangani korban-korban pasca gempa bumi. Salah satunya adalah Japan Red Cross yang pada saat itu menawarkan adanya bantuan berupa gedung beserta peralatannya agar bisa bekerja terutama dalam hal handicraft. Namun, dikarenakan bantuan tersebut tidak dapat terealisasikan jika diberikan kepada perorangan maka didirikanlah Yayasan Penyandang Cacat Mandiri yang dimotori oleh Dokter Andu Sofian, Bapak Suryo Indarto dan Bapak Eko Prasanto. Yayasan ini bergerak dibidang usaha kerajinan kayu, individu banyak membuat barang dari bahan dasar kayu, mulai dari membuat lemari, meja, kursi, hiasan dinding, mainan anak-anak bahkan individu juga membuat alat musik dari bambu yang dipesan oleh negara lain. Hasil usaha dari yang dilakukan individu gunakan untuk mencukupi kebutuhan sehari-hari, selain itu yayasan ini juga memberikan ketrampilan untuk membuat alat peraga bagi kaum difabel lainnya khususnya bagi individu yang masih duduk di anak TK dan PAUD. Tentama, Mulasari, & Kusuma (2016) mengatakan bahwa dengan menciptakan kewirausahaan bisa menjadi solusi atau jalan keluar untuk mengurangi angka pengangguran karena kewirausahaan mungkin dapat menciptakan pekerjaan baru, menyerap karyawan atau setidaknya menciptakan kesempatan kerja untuk diri sendiri tanpa terlalu bergantung pada orang lain. Tujuan didirikannya yayasan penyandang cacat mandiri yaitu dalam bidang sosial, ekonomi dan keagamaan. Karena di yayasan ini mayoritas adalah penyandang difabel maka kegiatan utama yang dilakukan adalah mengupayakan agar dapat menutup kebutuhan sehari-hari para penyandang disabilitas. Para penyandang disabilitas yang bergabung di yayasan ini kebanyakan telah memiliki ketrampilan. Jika individu belum memiliki ketrampilan, individu bisa mengikuti pelatihan ketrampilan yang dilakukan di pusat Rehabilitasi Yakkum, Yogyakarta."
      },
      {
         "page_number": 4,
         "title": "Subjek",
         "sub_title": null,
         "content": "Nama: R. Alamat: Ngemplak, Sleman. Umur: 30 tahun. Status: Menikah. Merupakan salah satu korban dari kecelakaan di masa muda yang mengakibatkan tangan kanan tidak berfungsi. Kehilangan tangan kananya membuatnya sangat putus asa dalam keterbatasannya. Subjek ini juga mengalami sebuah ketidakberdayaan yaitu sebuah kondisi ketika individu atau kelompok merasakan kurangnya kontrol personal terhadap sebuah kejadian atau situasi tertentu yang memengaruhi pandangan, tujuan dan gaya hidup (Stephenson) yang mengakibatkan dirinya ingin mengakhiri hidupnya. Observasi ini menggunakan pendekatan humanistik yaitu bahwa pada hakikatnya setiap diri manusia adalah unik, memiliki potensi individual dan dorongan internal untuk berkembang dan menentukan perilakunya. Humanistik tertuju pada masalah bagaimana tiap individu dipengaruhi dan dibimbing oleh maksud-maksud pribadi yang individu hubungkan kepada pengalaman- pengalaman. Pada kondisi keterbatasan fisiknya individu dapat melakukan hal-hal seperti orang normal umumnya lakukan, yang belum tentu orang normal bisa melakukannya. Seperti membuat mebel dan kerajinan lainnya."
      },
      {
         "page_number": 5,
         "title": null,
         "sub_title": null,
         "content": "Hal ini menunjukkan bahwa manusia membawa potensi sejak lahir walaupun dengan fisik yang terbatas dan lingkungan juga sebagai faktor pendukung bertambahnya wawasan. Seseorang pekerja termotivasi untuk bekerja lebih baik tergantung dari faktor yang di kendalikan oleh seorang pemimpin perusahaan atau seorang wirausaha dan interaksi posistif antara dua faktor tersebut yang pada umumnya meningkatkan tingkat motivasi yang tinggi. Pendekatan motivasi yang dapat di pandang sebagai suatu proses psikologi dasar yang terdiri atas berbagai kebutuhan, dorongan dan tujuan. Fokus pada tujuan organisasi mencerminkan perilaku dalam kaitannya dengan pekerjaan. Jika Individu termotivasi maka akan melakukan yang terbaik pada pekerjaannya, (Tentama & Pranungsari, 2016) Pendekatan hubungan manusia tradisional pada umumnya tidak menyadari pentignya proses hubungan ini. Pandangan tersebut di dasarkan pada tiga asumsi berikut ini: 1. Personalia terutama di motivasi secara ekonomis, perasaan aman serta kondisi kerja yang baik. 2. Pemenuhan ketiga hal itu akan mempunyai pengaruh positif pada semangat kerja individu. 3. Ada korelasi positif antara semangat kerja dan produktivitas. Perkerjaan dan tempat kerja mempunyai dampak yang besar pada motivasi pegawai bahwa masalah pekerjaan meliputi dua kelompok faktor. Faktor kebersihan lingkungan atau pemeliharaan dan faktor motivasi. Faktor motivasi adalah hal-hal yang membuat orang bersedia bekerja mengatasi segala kesulitan dalam pekerjaan individu, mengusahakannya lebih keras lagi, sehingga individu bisa meraih hasil dalam genggaman individu dengan begitu bangga."
      },
      {
         "page_number": 6,
         "title": "Kesimpulan",
         "sub_title": null,
         "content": "Dari hasil yang saya dapat, bisa di lihat bahwa orang-orang memiliki kebutuhan khusus atau difabel akan lebih maju dan berkembang motivasinya jika di peroleh dari lingkungan keluarga, tempat kerja, dan lainnya yang memberi motivasi kepada individu yang memiliki difabel tersebut untuk bisa menjalani kehidupan sehari-harinya untuk lebih baik. DAFTAR PUSTAKA. 1. Davis, K. & Newstroom. J. W. (1982). Human behavior at work: Organizational behavior. Seventh Edeition Singapore: McGraw Hill Book Company Inc. 2. Kreitner, R. & Kinicki, A. (2007).Organizational Behavior. (7th edition). New York: Mc Graw Hill. 3. Tentama, F. & Pranungsari, D. (2016). The roles of teachers' work motivation and teachers' Jobsatisfaction in the organizational commitment in extraordinary schools. International Journal of Evaluation and Research in Education, 5(1), 39-45. 4. Tentama, F., Mulasari, S. A., & Kusuma, D. R. (2016). Efficacy of enterpreneurship training on improving enterpreneurship motivation in the face of asean economic community (MEA). Proceeding of Joint International Seminar Human Resource Improvement in The Current ASEAN Economic Community (AEC) Throught a Psychological Perspective. Thailand: Muang, Songkhla. ISBN: 978-602-95864-9-7. 5. Werner, J. M. & DeSimone, R. L. (2006). Human resource development. United States of America: Thomson. 6. Wexley, K. N. & Yuki, G. A. (1992). Organizational behavior and personel psychology. USA: Richard D. Irwin Inc. 7. Wood, et.al. (2001). Organizational behavior: A global perspective. USA: John Wiley & Sons Inc."
      }
   ]
}