{
  "file_name": "The Alchemist.pdf",
  "author": [
    "Paulo Coelho"
  ],
  "editor": [
    "Tanti Lesmana",
    "Eduard Iwan Mangopang"
  ],
  "publisher": "Gramedia Pustaka Utama",
  "city": "Jakarta",
  "year": "2015",
  "isbn": "9786020323053",
  "page_count": "216",
  "dimension": "13 x 20 cm",
  "keywords": [
    "Novel",
    "Drama",
    "Perjalanan Pencarian",
    "Fiksi Petualangan",
    "Fiksi Fantasi"
  ],
  "url": [
    "https://books.google.co.id/books?id=9UZFDwAAQBAJ",
    "https://pdfcoffee.com/paulo-coelho-sang-alkemis-the-alchemist-pdf-free.html"
  ],
  "title": "The Alchemist - Sang Alkemis",
  "description": "Sang Alkemis adalah sebuah novel fiksi karya Paulo Coelho dan pertama kali diterbitkan di Brasil pada tahun 1988. Novel ini adalah karya Coelho yang paling terkenal di antara karyanya yang lain dan terjual dalam jumlah besar.",
  "preface": "",
  "table_of_contents": [
    {
      "title": "Prolog",
      "page_number": 2
    },
    {
      "title": "Bagian Satu",
      "page_number": 3
    },
    {
      "title": "Bagian Dua",
      "page_number": 38
    },
    {
      "title": "Epilog",
      "page_number": 127
    }
  ],
  "pages": [
    {
      "page_number": 1,
      "title": "Sang Alkemis - The Alchemist",
      "subtitle": "Paulo Coelho",
      "content": null
    },
    {
      "page_number": 2,
      "title": "Prolog",
      "sub_title": null,
      "content": "Alkemis itu mengambil buku yang dibawa seseorang dalam karavan. Membuka-buka halamannya, dia menemukan sebuah kisah tentang Narcissus. Alkemis itu sudah tahu legenda Narcissus, seorang muda yang setiap hari berlutut di dekat sebuah danau untuk mengagumi keindahannya sendiri. Ia begitu terpesona oleh dirinya hingga, suatu pagi, ia jatuh kedalam danau itu dan tenggelam. Di titik tempat jatuhnya itu, tumbuh sekuntum bunga, yang dinamakan narcissus. Tapi bukan dengan itu pengarang mengakhiri ceritanya. Dia menyatakan bahwa ketika Narcissus mati, dewi-dewi hutan muncul dan mendapati danau tadi, yang semula berupa air segar, telah berubah menjadi danau airmata yang asin. \"Mengapa engkau menangis?\" tanya dewi-dewi itu. \"Aku menangisi Narcissus,\" jawab danau. \"Oh, tak heranlah jika kau menangisi Narcissus,\" kata mereka, \"sebab walau kami selalu mencari dia di hutan, hanya kau saja yang dapat mengagumi keindahannya dari dekat.\" \"Tapi... indahkah Narcissus?\" tanya danau. \"Siapa yang lebih mengetahuinya daripada engkau?\" dewi-dewi bertanya heran. \"Di dekatmulah ia tiap hari berlutut mengagumi dirinya!\" Danau terdiam beberapa saat. Akhirnya, ia berkata: \"Aku menangisi Narcissus, tapi tak pernah kuperhatikan bahwa Narcissus itu indah. Aku menangis karena, setiap ia berlutut di dekat tepianku, aku bisa melihat, di kedalaman matanya, pantulan keindahanku sendiri.\" \"Kisah yang sungguh memikat,\" pikir sang alkemis."
    },
    {
      "page_number": 3,
      "title": "Bagian Satu",
      "sub_title": null,
      "content": "NAMA BOCAH ITU SANTIAGO, PETANG MENJELANG IA tiba dengan kawanan ternaknya di sebuah gereja yang terbengkalai. Atapnya sudah lama runtuh, dan pohon sikamor yang sangat besar tumbuh di titik tempat sakristi pernah berdiri. Dia memutuskan untuk bermalam di situ. Dia melihat ke arah domba-dombanya yang masuk lewat pagar yang rusak, kemudian meletakkan papan di atas pagar rusak itu supaya kawanan ternak tidak keluyuran di malam hari. Tak ada serigala di daerah ini, tapi seekor domba pernah tersesat di malam hari, dan si bocah harus mencarinya sepanjang esok harinya. Dia menyapu lantai dengan jaketnya dan merebahkan badan, menjadikan buku yang baru selesai dibacanya sebagai bantal. Dia berkata dalam hati bahwa dia harus mulai membaca buku yang lebih tebal: ia lebih lama dibaca, dan lebih nyaman sebagai bantal. Hari masih gelap ketika dia terbangun, dan mendongakkan kepala, dia dapat melihat bintang-bintang melalui atap yang nyaris hancur. Aku ingin tidur lagi sebentar, pikirnya. Dia bermimpi yang sama seperti minggu lalu, dan sekali lagi dia terbangun sebelum mimpinya selesai. Dia bangkit, mengambil tongkatnya, dan membangunkan domba-domba yang masih tidur. Dia perhatikan, segera setelah dia bangun, kebanyakan hewan piaraannya juga mulai ribut. Sepertinya ada energi misterius yang menghubungkan hidupnya dengan domba-domba itu, yang telah bersamanya selama dua tahun, menggembalakan mereka menyusuri pedesaan guna mencari makanan dan air. \"Mereka sudah begitu terbiasa denganku hingga tahu jadwalku,\" gumamnya. Memikir kan hal ini sejenak, dia sadar boleh jadi sebaliknya: dialah yang menjadi terbiasa dengan jadwal mereka."
    },
    {
      "page_number": 4,
      "title": null,
      "sub_title": null,
      "content": "Tapi ada beberapa yang lebih susah dibangunkan. Si bocah menusuk mereka, satu per satu, dengan tongkatnya, memanggil nama mereka masing-masing. Dia percaya domba-domba itu dapat mengerti apa yang diucapkannya. Jadi terkadang dia membacakan mereka bagian dari bukunya yang membuatnya terkesan, atau menceritakan kesepian dan kebahagiaan seorang gembala di ladang. Sesekali dia berkomentar untuk mereka tentang apa yang dilihatnya di desa-desa yang mereka lalui. Tapi beberapa hari terakhir ini, yang ia bicarakan kepada domba-dombanya hanya satu: gadis itu, puteri seorang pedagang yang tinggal di desa yang akan mereka capai dalam kira-kira empat hari. Dia baru sekali ke desa tadi, tahun lalu. Pedagang itu adalah pemilik toko kain, dan dia selalu meminta agar domba-domba dicukur di hadapannya, supaya dia tidak ditipu. Seorang teman memberitahu sang bocah tentang toko kain itu, dan dibawalah domba-dombanya ke sana. \"AKU MAU JUAL WOL,\" KATA SI BOCAH KEPADA PEDAGANG ITU. Toko sedang ramai, maka si pedagang menyuruh gembala itu untuk menunggu sampai sore. Jadi, duduklah si bocah di tangga toko, dan mengeluarkan buku dari tasnya. \"Rupanya ada juga gembala yang bisa membaca,\" terdengar suara seorang gadis di belakangnya. Paras gadis itu khas daerah Andalusia, dengan rambut hitam bergelombang dan mata yang secara samar-samar mengingatkan pada para penakluk bangsa Moor. \"Yah..., biasanya aku lebih banyak belajar dari domba-dombaku daripada dari buku,\" jawabnya. Selama dua jam mereka mengobrol, si gadis memberitahu bahwa dia adalah anak pedagang kain itu, dan bercerita tentang kehidupan di desa tadi, yang setiap hari sama belaka dengan semua hari lain. Si gembala menceritai gadis itu tentang pedesaan Andalusia, dan hal-hal menarik lainnya di kota-kota yang pernah dia singgahi. Suatu peruhahan yang menyenangkan dari bicara dengan domba-dombanya. \"Bagaimana kamu belaiar membaca?\" tanya gadis itu suatu ketika."
    },
    {
      "page_number": 5,
      "title": null,
      "sub_title": null,
      "content": "\"Sama seperti orang-orang lain,\" katanya. \"Di sekolah.\" \"Eh, kalau kamu bisa baca, kenapa cuma jadi gembala?\" Si bocah menjawab dengan menggumam-gumam tak jelas supaya dia bisa mengelak untuk menjawab pertanyaan gadis itu. Dia yakin si gadis tidak akan pernah mengerti. Dia melanjutkan kisah perjalanan-perjalanannya, dan mata bening Moor gadis itu membelalak takut dan terkejut. Waktu terus berjalan, dan sang bocah berharap semoga hari itu tak akan pernah berakhir, semoga ayah gadis itu terus sibuk dan membiarkan dia menunggu selama tiga hari. Dia sadar dia merasakan sesuatu yang belum pernah dia alami: hasrat untuk menetap di satu tempat buat selamanya. Bersama gadis berambut hitam legam ini, hari-harinya tentulah tak akan sama seperti dulu. Tapi akhirnya pedagang itu muncul, dan menyuruhnya untuk mencukur empat domba. Dia membayar wol itu dan meminta sang gembala untuk kembali tahun depan. DAN SEKARANG HANYA TINGGAL EMPAT HARI LAGI DIA AKAN kembali ke desa itu. Dia gembira, dan sekaligus gelisah: barangkali gadis itu sudah lupa padanya. Banyak gembala yang lewat, menjual wol mereka. \"Tak masalah,\" katanya kepada domba-dombanya. \"Aku kenal gadis-gadis lain di tempat-tempat lain.\" Tapi dalam hati dia tahu itu adalah masalah. Dan dia tahu bahwa para gembala, seperti pelaut dan seperti pedagang keliling, selalu menemukan sebuah kota di mana ada seorang yang mampu membuat mereka melupakan keasyikan mengembara sesuka hati. Hari mulai terang, dan sang gembala menggiring domba-dombanya ke arah matahari. Mereka tidak perlu membuat keputusan apapun, pikirnya. Mungkin itulah sebabnya mereka selalu berada di dekatku. Yang menjadi perhatian domba-domba itu hanyalah makanan dan air. Selama si bocah tahu di mana mendapatkan padang rumput yang bagus di Andalusia, mereka"
    },
    {
      "page_number": 6,
      "title": null,
      "sub_title": null,
      "content": "akan jadi temannya. Betul, hari-hari mereka sama belaka, dangan jam-jam yang tampak tanpa akhir antara pagi dan petang; dan mereka tak pernah baca buku di masa muda mereka, dan tak tahu kalau sang bocah bercerita tentang pemandangan kota. Mereka puas hanya dangan makanan dan air, dan, sebagai imbalannya, mereka dangan murah hati memberikan wol, rekan mereka, dan -sesekali-- daging mereka. Jika suatu hari aku jadi monster, dan memutuskan membunuh mereka, satu per satu, mereka akan waspada baru setelah hampir seluruh kawanan ini terjagal, pikir si bocah. Mereka mempercayaiku, dan mereka sudah lupa bagaimana mengandalkan naluri mereka sendiri, karena aku menggiring mereka ke makanan. Si bocah terkejut dengan pikiran-pikirannya. Mungkin karena gereja itu, dengan pohon sikamor yang tumbuh di dalamnya, ada hantunya. Itulah yang telah membuatnya bermimpi yang sama dua kali, dan menyebabkan dia merasa geram terhadap kawan-kawan setianya. Dia minum sedikit dari anggur sisa makan malamnya kemarin, dan merapatkan jaket ke badannya. Dia tahu bahwa beberapa jam lagi dari sekarang, dengan matahari di titik puncak, panasnya akan sangat terik sehingga dia tidak akan sanggup membimbing kawanan domba itu melewati padang. Itu adalah saat segenap warga Spanyol tidur selama musim panas. Panasnya teror berlanjut sampai malam tiba, jadi sepanjang waktu itu dia harus membawa-bawa jaketnya. Tapi ketika dia ingin mengeluh tentang beratnya jaket tadi, dia ingat, karena dia punya jaketlah maka dia kuat menahan dinginnya pagi. Kita harus siap menghadapi perubahan, pikirnya, dan dia bersyukur dengan tebalnya jaket dan kehangatannya. Jaket itu punya tujuan, begitu juga si bocah. Tujuannya dalam hidup adalah berkelana, dan, setelah dua tahun menyusuri kawasan Andalusia, dia tahu semua kota di wilayah itu. Dia berencana, pada kunjungannya kali ini, untuk menjelaskan pada gadis itu bahwa begitulah cara seorang gembala jelata mernbaca. Bahwa dia pernah belajar di seminari sampai umur enambelas. Orangtuanya ingin supaya dia jadi pastur, dan dengan begitu bisa menjadi kebanggaan sebuah keluarga petani miskin. Mereka bekerja keras hanya untuk mendapatkan makanan dan air, seperti domba-domha itu. Dia sudah belajar bahasa Latin, Spanyol dan teologi. Tapi sejak"
    },
    {
      "page_number": 7,
      "title": null,
      "sub_title": null,
      "content": "kecil dia sudah ingin tahu tentang dunia, dan ini jauh lebih penting baginya daripada mengetahui Tuhan dan mempelajari dosa-dosa manusia. Suata sore, saat mengunjungi keluarganya, dia memberanikan diri bicara kepada ayahnya bahwa dia tidak ingin jadi pastur. Bahwa dia ingin mengembara. \"ORANG-ORANG DARI SELURUH DUNIA PERNAH MELEWATI desa ini, Nak,\" kata ayahnya. \"Mereka datang untuk mencari hal-hal baru, tapi begitu mereka pergi sebenarnya mereka sama saja dengan saat mereka datang. Mereka mendaki gunung untuk melihat kastil itu, dan mereka akhirnya menyimpulkan bahwa masa silam lebih baik daripada yang kita alami sekarang ini. Mereka berambut pirang, atau berkulit gelap, tapi pada dasarnya mereka sama seperti orang-orang yang tinggal di sini.\" \"Tapi aku ingin melihat kastil-kastil di kota-kota tempat tinggal mereka,\" si bocah menjelaskan. \"Orang-orang itu, saat mereka melihat negeri kita, pun berkata ingin tinggal di sini selamanya,\" lanjut ayahnya. \"Kalau begitu, aku ingin melihat negeri mereka dan melihat bagaimana kehidupan mereka,\" kata anaknya. \"Orang-orang yang datang ke sini itu uangnya banyak, jadi mereka mampu berkelana,\" kata ayahnya. \"Di kalangan kita, yang berkelana hanya para gembala.\" \"Kalau begitu, aku mau jadi gembala!\" Ayahnya tidak berkata apa-apa lagi. Esok harinya, dia memberi anaknya kantong bersi tiga koin emas Spanyol kuno. \"Ini kutemukan di ladang suatu hari. Aku ingin ini menjadi bagian warisanmu. Tapi pakailah untuk membeli domba. Bawalah ke padang-padang, dan suatu hari kau akan tahu bahwa desa-desa kitalah yang terbaik, dan perempuan-perempuan kitalah yang tercantik.\""
    },
    {
      "page_number": 8,
      "title": null,
      "sub_title": null,
      "content": "Dan dia memberi restu pada anaknya. Si bocah dapat melihat dari pandangan mata ayahnya hasrat untuk bisa, bagi dirinya sendiri, berkelana ke seluruh dunia -suatu hasrat yang masih menyala, meski ayahnya berusaha menguburnya, selama berpuluh tahun, di bawah beban perjuangan untuk mendapatkan air untuk minum, pangan untuk makan, dan tempat yang sama untuk tidur setiap malam sepanjang hidupnya. CAKRAWALA MEMANCARKAN WARNA, dan tiba-tiba matahari muncul. Si bocah merenungkan percakapan dengan ayahnya, dan merasa bahagia; dia sudah melihat banyak kastil dan bertemu banyak perempuan (tapi tak ada yang setara dengan seseorang yang menunggunya dalam beberapa hari lagi). Dia punya jaket, buku yang dapat ditukarkan dengan yang lain, dan kawanan domba. Tapi, yang paling penting, dia setiap hari dapat menjalani mimpinya. Jika dia merasa bosan dengan ladang-ladang Andalusia, dia bisa menjual domba-dombanya dan pergi ke laut. Pada saat dia sudah merasa puas di laut, dia sudah tahu kota-kota lain, perempuan-perempuan lain, dan kesempatan-kesempatan lain yang membahagiakan. Aku tak dapat menemukan Tuhan di seminari, pikirnya, saat dia melihat terbitnya matahari. Kapanpun dia mau, dia mencari jalan baru untuk berkelana. Dia belum pernah ke tempat gereja yang hancur itu sebelumnya, meski telah sering berjalan melewati daerah-daerah itu. Dunia ini begini luas dan tak berbatas; dia mengizinkan dombadombanya menetapkan rute hanya untuk sejenak, sehingga dia akan menemukan hal-hal menarik lainnya. Masalahnya kawanan domba itu bahkan tak sadar bahwa mereka menapaki jalan baru setiap hari. Mereka tidak melihat ladang-ladangnya baru dan musim berganti-ganti. Yang mereka pikirkan cuma makanan dan air. Mungkin kita semua juga begitu, pikir si bocah. Bahkan aku --aku tidak memikirkan perempuan lain sejak berjumpa dengan puteri pedagang itu. Melihat ke arah matahari, dia menghitung bahwa dia akan tiba di Tarifa sebelum tengah hari. Di sana dia dapat menukarkan bukunya dengan buku yang lebih tebal, mengisi botol anggurnya, bercukur dan potong rambut; dia harus mempersiapkan diri untuk pertemuan dengan gadis itu, dan dia tidak ingin memikirkan kemungkinan ada"
    },
    {
      "page_number": 9,
      "title": null,
      "sub_title": null,
      "content": "gembala lain, dengan kawanan domba yang lebih banyak, sampai duluan di sana dan melamarnya. Kemungkinan untuk mewujudkan mimpi menjadi kenyataan membuat hidup menarik, pikirnya saat melihat lagi posisi matahari, dan mempercepat langkahnya. Dia tiba-tiba ingat: di Tarifa ada seorang perempuan tua yang bisa menafsirkan mimpi. PEREMPUAN ITU MEMBAWA SI BOCAH KE RUANGAN DI belakang rumahnya, yang dipisahkan dengan ruang tamunya oleh tirai manik-manik warna-warni. Perabot ruangan itu terdiri dari satu meja, sebuah patung Hati Suci Yesus, dan dua kursi. Perempuan itu duduk, dan menyuruh si bocah duduk. Kemudian dia meraih kedua tangan si bocah ke tangannya sendiri, dan mulai berdoa tanpa suara. Kedengarannya seperti doa orang Gipsi. Si bocah pernah punya pengalaman di jalan dengan orang-orang Gipsi; mereka juga berkelana, tapi mereka tidak punya kawanan domba. Kata orang kaum Gipsi menghabiskan hidup mereka dengan menipu orang lain. Juga dikatakan mereka punya perjanjian dengan setan, dan bahwa mereka menculik anak-anak, membawanya ke tenda-tenda misterius mereka, lalu menjadikan anak-anak itu budak mereka. Sebagai anak kecil, si bocah selalu ketakutan setengah mati kalau sampai tertangkap oleh orang Gipsi, dan ketakutan masa kecilnya kembali muncul saat perempuan tua itu meraih tangannya dan meletakkannya di tangannya sendiri. Tapi dia punya Hati Suci Yesus di sana, pikirnya, mencoba meyakinkan diri sendiri. Dia tidak ingin tangannya gemetar, menunjukkan pada perempuan tua itu bahwa dia takut. Diam-diam dia merapal doa Bapa Kami. \"Sangat menarik,\" kata perempuan itu, tanpa melepaskan tatapan matanya dari tangan si bocah. Lalu ia terdiam. Si bocah jadi gelisah. Tangannya mulai gemetar, dan perempuan itu merasakannya. Si bocah cepat menarik tangannya. \"Aku datang ke sini bukan karena aku ingin kamu membaca telapak tanganku,\" katanya, menyesal telah datang. Dia sempat berpikir sebaiknya dia membayar"
    },
    {
      "page_number": 10,
      "title": null,
      "sub_title": null,
      "content": "perempuan itu, dan pergi tanpa mengetahui apapun; dia merasa telah kelewat berlebihan menganggap penting mimpinya yang berulang itu. \"Kamu datang supaya kamu dapat memahami mimpi-mimpimu,\" kata perempuan tua itu. \"Dan mimpi adalah bahasa Tuhan. Ketika Dia berbicara dengan bahasa kita, aku dapat menafsirkan apa yang dikatakanNya. Tapi bila dia bicara dengan bahasa jiwa, cuma kamu yang bisa mengerti. Tapi, bahasa apapun itu, aku minta bayaran untuk konsultasi ini.\" Tipuan lagi, pikir si bocah. Tapi dia putuskan untuk mengambil risiko. Seorang gembala selalu menempuh risiko dengan serigala dan kemarau, dan itulah yang membuat hidup gembala jadi menarik. \"Aku bermimpi yang sama dua kali,\" kata si bocah. \"Aku mimpi aku sedang berada di ladang dengan domba-dombaku, ketika seorang anak muncul lalu bermain dengan hewan-hewan itu. Aku tidak suka orang berbuat begitu, karena domba takut pada orang asing. Tapi anak-anak selalu dapat bermain dengan mereka tanpa membuat mereka takut. Aku tidak tahu kenapa. Aku tidak mengerti bagaimana domba-domba itu bisa tahu umur manusia.\" \"Ceritakan lebih banyak tentang mimpimu,\" kata perempuan tua. \"Aku harus ke dapur dulu melihat masakanku, dan karena uangmu sedikit, aku tidak bisa memberimu banyak waktu.\" \"Anak itu bermain-main cukup lama dengan dombaku,\" lanjut si bocah, agak marah. \"Dan tiba-tiba, dia membawaku dengan dua tangannya dan memindahkanku ke piramida Mesir.\" Dia berhenti sebentar untuk melihat apakah perempuan tua itu tahu piramida Mesir. Tapi dia diam saja. \"Kemudian di piramida Mesir tadi,\" --dia mengucapkan tiga kata terakhir dengan lambat, supaya perempuan tua itu paham-- \"anak itu berkata padaku, 'Kalau kamu datang ke sini, kamu akan temukan harta terpendam.' Lalu, tepat saat dia mau menunjukkan padaku lokasi harta itu, aku terbangun. Dua-duanya begitu.\""
    },
    {
      "page_number": 11,
      "title": null,
      "sub_title": null,
      "content": "Perempuan itu terdiam beberapa saat. Kemudian diambilnya tangan si bocah dan diamatinya dengan seksama. \"Aku tidak akan minta bayaran apa-apa sekarang,\" katanya. \"Tapi aku mau sepersepuluh dari harta itu, kalau kau temukan.\" Si bocah tertawa --karena gembira. Dia dapat menghemat uangnya yang cuma sedikit itu karena sebuah mimpi tentang harta terpendam! \"Oke, tafsirkan mimpi itu,\" katanya. \"Pertama-tama, berjanjilah padaku. Berjanjilah bahwa kamu akan memberiku sepersepuluh dari hartamu sebagai imbalan apa yang akan kuceritakan padamu.\" Si gembala berjanji. Perempuan tua itu minta dia berjanji lagi sambil melihat patung Hati Suci Yesus. \"Ini mimpi dalam bahasa buana,\" katanya. \"Aku bisa menafsirkannya, tapi tafsirannya sangat sulit. Makanya aku merasa berhak mendapat bagian dari apa yang akan kau temukan. \"Dan inilah tafsirannya: kamu harus pergi ke Piramida di Mesir. Aku belum pernah mendengar tentangnya, tapi, bila seorang anak menunjukkannya padamu, artinya tempat itu benar-benar ada. Di sana akan kau temukan harta yang akan membuatmu kaya.\" Si bocah terkejut, kemudian kesal. Dia tidak perlu mencari-cari perempuan tua itu untuk hal ini! Tapi kemudian dia ingat bahwa dia tidak perlu membayar apapun. \"Aku lidak perlu buang waktu hanya untuk cerita seperti ini,\" katanya. \"Sudah kubilang mimpimu itu sulit. Hal-hal sederhana dalam hidup memang yang paling luar biasa; hanya orang-orang bijak yang dapat memahaminya. Dan karena aku tidak bijak, aku harus belajar seni yang lain, misalnya membaca telapak tangan.\""
    },
    {
      "page_number": 12,
      "title": null,
      "sub_title": null,
      "content": "\"Lalu bagaimana aku bisa sampai ke Mesir?\" \"Aku hanya menafsirkan mimpi. Aku tidak tahu cara mengubahnya menjadi kenyataan, ltu sebabnya aku harus hidup dari pemberian anak-anak perempuanku.\" \"Dan bagaimana kalau aku tidak pernah sampai di Mesir?\" \"Maka aku tidak akan dapat bayaran. Kejadian begini bukan baru kali ini.\" Dan perempuan tua itu menyuruh si bocah pergi, sambil berkata bahwa dia telah membuang waktunya terlalu banyak untuk si gembala. Kecewalah si bocah; dia memutuskan tidak akan percaya lagi pada mimpi. Dia ingat dia masih punya urusan lain yang harus dibereskan; dia pergi ke pasar untuk mencari makanan, dia menukarkan bukunya dengan yang lebih tebal, dan dia menemukan bangku panjang di alun-alun, tempat dia dapat mencicipi anggur yang baru dibelinya. Hari itu panas, dan anggurnya terasa menyegarkan. Dombadombanya ada di gerbang kota, di kandang milik seorang teman. Bocah itu kenal banyak orang di kota ini. Itulah daya tarik berkelana baginya --dia selalu punya teman-teman baru, dan tidak perlu meluangkan seluruh waktunya dengan mereka. Bila seseorang bertemu dengan orang yang sama setiap hari, seperti yang terjadi padanya di seminari, mereka berubah menjadi bagian dari kehidupan orang tadi. Kemudian mereka ingin orang itu berubah. Jika seseorang tidak seperti yang dikehendaki, yang lainnya marah. Setiap orang rupa-rupanya punya ide yang jelas tentang bagaimana orang lain seharusnya menjalani hidup mereka, tapi tak satu pun mengenai kehidupannya sendiri. Dia memutuskan untuk menunggu sampai matahari sedikit terbenam sebelum mengiringi kawanan dombanya kembali melewati ladang-ladang. Tiga hari lagi dia akan bersama puteri pedagang kain itu. Dia mulai membaca buku yang dibelinya. Di halaman pertama digambarkan tentang upacara pemakaman. Dan nama orang-orang yang terlibat sangat sulit diucapkan. Jika suatu saat dia menuliis buku, pikirnya, dia akan menampilkan satu orang saja pada satu waktu, sehingga pembaca tidak perlu repot menghafal banyak nama."
    },
    {
      "page_number": 13,
      "title": null,
      "sub_title": null,
      "content": "Ketika dia akhirnya dapat berkonsentrasi pada bacaannya, dia lebih menyukai buku itu; pemakamannya pada hari yang bersalju, dan dia ikut merasakan dinginnya. Saat dia asyik membaca, seorang lelaki tua duduk di sebelahnya dan mencoba membuka obrolan. \"Sedang apa mereka itu?\" tanya lelaki tua tadi, menunjuk orang-orang di alunalun. \"Bekerja,\" sahut si bocah dengan acuh tak acuh, menunjukkan sikap ingin berkonsentrasi pada bacaannya. Sebenarnya, dia sedang membayangkan mencukur domba-dombanya di hadapan puteri pedagang itu, sehingga ia dapat melihat bahwa si bocah adalah orang yang mampu melakukan hal-hal yang sulit. Dia sudah membayangkan kejadian itu beberapa kali; setiap kali, gadis terkagum-kagum saat dia menjelaskan hahwa domba harus dicukur dari belakang ke depan. Dia juga mencoba mengingat beberapa kisah menarik untuk diceritakan saat dia mencukur domba-domba itu. Kebanyakan dibacanya dari buku-buku, tapi dia ingin menceritakannya seolah itu pengalaman pribadinya. Gadis itu tidak akan tahu bedanya, sebab dia tidak bisa membaca. Sementara itu, lelaki tua tadi terus berusaha membuka obrolan. Dia bilang dia lelah dan haus; dan bertanya bolehkah dia minta sedikit anggur si bocah. Si bocah memberikan botolnya, berharap orang tua itu akan meninggalkannya sendirian. Tapi lelaki tua itu ingin ngobrol, dan dia bertanya pada si bocah buku apa yang sedang dibacanya. Si bocah tergoda untuk bertindak kasar, dan pindah ke bangku lainnya, tapi ayahnya mengajarkan agar menghormati orang yang lebih tua. Maka ditunjukkannya buku itu pada si lelaki tua --dengan dua alasan: pertama, karena dia sendiri tidak yakin bagaimana mengeja judulnya; dan kedua, kalau orang tua itu tidak bisa membaca, dia mungkin bakal malu dan atas kemauan sendiri akan pindah ke bangku lain. \"Hmm...,\" kata si orang tua, melihat seantero buku itu, seakan menyaksikan benda aneh. \"Ini buku penting, tapi sangat menjengkelkan.\""
    },
    {
      "page_number": 14,
      "title": null,
      "sub_title": null,
      "content": "Si bocah terkejut. Orang tua ini ternyata bisa membaca, dan dia sudah membaca buku itu. Dan kalau betul buku itu menjengkelkan, seperti yang dikatakan si orang tua, si bocah masih sempat untuk menukarnya dengan buku lain. \"Buku ini menyatakan hal yang sama seperti yang dikatakan oleh hampir semua buku di dunia,\" lanjut orang tua itu. \"Ia menggambarkan ketidakmampuan orang untuk memilih Legenda Pribadi mereka sendiri. Dan berakhir dengan mengatakan bahwa setiap orang mempercayai dusta terbesar di dunia.\" \"Apa dusta terbesar itu?\" tanya si bocah, sungguh-sungguh terkejut. \"Begini: bahwa pada saat tertentu dalam hidup kita, kita kehilangan kendali atas apa yang terjadi pada diri kita, dan hidup kita lalu dikendalikan oleh nasib. Itulah dusta terbesar di dunia.\" \"Itu tidak pernah terjadi padaku,\" kata si bocah. \"Mereka ingin aku menjadi pastor, tapi kuputuskan untuk jadi gembala.\" \"Itu jatuh lebih baik,\" kata si orang tua. \"Karena kamu benar-benar suka berkelana.\" \"Dia tahu pikiranku,\" si bocah membatin. Sementara itu, lelaki tua tadi membalikbalik buku tersebut, tampak sama sekali tak berkeinginan mengembalikannya. Si bocah baru sadar pakaian orang itu aneh. Dia tampak seperti orang Arab, yang tidak luar biasa di daerah itu. Afrika hanya beberapa jam dari Tarifa; orang hanya perlu menyeberangi selat sempit dengan perahu. Orang-orang Arab sering datang di kota itu, berbelanja, dan melafalkan doa-doa aneh mereka beberapa kali sehari. \"Bapak berasal dari mana? tanya si bocah. \"Dari banyak tempat.\" \"Tak ada orang yang berasal darl banyak tempat,\" kata si bocah. \"Aku ini gembala, dan aku pernah ke banyak tempat, tapi aku berasal dari satu tempat saja --dari sebuah kota dekat kastil kuno. Di sanalah aku lahir.\" \"Kalau begitu, bisa dibilang aku lahir di Salem.\""
    },
    {
      "page_number": 15,
      "title": null,
      "sub_title": null,
      "content": "Si bocah tidak tahu di mana kota Salem itu, tapi dia tidak ingin bertanya, khawatir kelihatan bodoh. Selintas dia melihat orang-orang di alun-alun; mereka datang dan pergi, dan semuanya tampak sangat sibuk. \"Seperti apa sih kota Salem itu?\" dia bertanya, mencoba mendapat sekadar petunjuk. \"Seperti yang sudah-sudah.\" Belum ada petunjuk sama sekali. Tapi dia tahu Salem bukan di Andalusia. Karena bila di sana, dia tentu sudah pernah mendengarnya. \"Bapak kerja apa di Salem?\" dia mendesak. \"Apa kerjaku di Salem?\" Lelaki tua itu tertawa. \"Aku ini raja Salem!\" Orang memang suka omong aneh-aneh, pikir si bocah. Kadang lebih baik bersama kawanan domba, yang tidak bicara apa-apa. Dan lebih baik lagi sendirian dengan buku-buku. Mereka mendengarkannya. menuturkan Tapi kalau kisah-kisah kita bicara hebat dengan di saat kita orang-orang, ingin mereka mengocehkan hal-hal yang begitu aneh sampai kita tidak tahu bagaimana cara melanjutkan percakapan. \"Namaku Melchizedek,\" kata lelaki tua itu. \"Berapa domba yang kamu punya?\" \"Cukup banyak,\" kata si bocah. Dia dapat melihat lelaki tua itu ingin tahu lebih banyak tentang kehidupannya. \"Nah, kalau begitu kita punya masalah. Aku tidak bisa membantu bila kamu masih merasa punya cukup banyak domba.\" Si bocah mulai jengkel. Dia tidak minta bantuan. Justru orang tua itu yang minta minuman anggurnya, dan memulai obrolan. \"Kembalikan bukuku,\" kata si bocah. \"Aku harus pergi dan mengumpulkan dombadombaku dan berangkat.\""
    },
    {
      "page_number": 16,
      "title": null,
      "sub_title": null,
      "content": "\"Beri aku sepersepuluh dari domba-dombamu,\" kata si orang tua, \"maka kau akan kuberitahu cara mencari harta terpendam itu.\" Si bocah teringat mimpinya, dan tiba-tiba semuanya menjadi jelas baginya. Perempuan tua itu tidak minta bayaran apapun darinya, tapi lelaki tua ini -mungkin dia suaminya-- mencoba mendapat uang yang jauh lebih banyak sebagai imbalan untuk informasi tentang sesuatu yang bahkan tidak ada. Lelaki tua ini rupanya orang Gipsi juga. Tapi sebelum si bocah dapat berkata apa-apa, orang tua itu berdiri, mengambil tongkat, dan mulai menulis di pasir alun-alun itu. Sesuatu yang cemerlang memancar dari dadanya dengan cahaya yang begitu kemilau sehingga si bocah sempat tersilau. Dengan gerakan yang terlalu cepat untuk orang seusianya, dia menutupi sesuatu itu dengan jubahnya. Ketika panglihatannya kembali normal, si bocah dapat membaca apa yang ditulis lelaki tua di pasir itu. Di sana, di pasir alun-alun kota kecil itu, si bocah membaca nama ayah dan ibunya dan nama seminari yang pernah dimasukinya. Dia membaca nama puteri si pedagang kain, yang dia sendiri pun belum tahu, dan dia membaca hal-hal yang tak pernah dia ceritakan pada orang lain. \"AKU ADALAH RAJA SALEM,\" KATA LELAKI TUA ITU. \"Mengapa seorang raja mau bicara dengan seorang gembala?\"si bocah bertanya, kagum dan malu. \"Karena beberapa alasan. Tapi bolehlah dikatakan yang paling penting adalah karena kamu telah berhasil menemukan Legenda Pribadimu.\" Si bocah tidak tahu apa itu \"Legenda Pribadi\" seseorang. \"Legenda Pribadi adalah apa yang selalu ingin kita tunaikan. Setiap orang, saat mereka belia, tahu apa Legenda Pribadi mereka. \"Pada titik kehidupan mereka itulah semuanya jelas dan segalanya mungkin terjadi. Mereka tidak takut untuk bermimpi, dan mendambakan segala yang"
    },
    {
      "page_number": 17,
      "title": null,
      "sub_title": null,
      "content": "mereka inginkan terwujud dalam hidup mereka. Tapi, dengan berlalunya waktu, suatu daya misterius mulai meyakinkan mereka bahwa mustahillah bagi mereka untuk mewujudkan Legenda Pribadi mereka.\" Tak ada satu pun perkataan lelaki tua itu yang dipahami si bocah. Tapi dia ingin tahu apakah \"daya misterius\" itu; puteri si pedagang kain akan terkesan kalau dia ceritakan hal ini! \"Itu adalah kekuatan yang tampaknya negatif, tapi benarnya menunjukkan kepadamu cara mewujudkan Legenda Pribadimu. Kekuatan ini mempersiapkan rohmu dan kehendakmu, karena ada satu kebenaran terbesar di planet ini: siapapun kamu, atau apapun yang kau lakukan, saat kau benar-benar menginginkan sesuatu, itu karena hasrat tadi bersumber di dalam jiwa alam semesta. Itulah misimu di dunia.\" \"Bahkan kalaupun yang kita inginkan sekadar berkelana? Atau menikah dengan puteri seorang pedagang kain?\" \"Yes, atau bahkan mencari harta. Jiwa Buana dihidupi oleh kebahagiaan orangorang. Dan juga oleh kekecewaan, rasa iri, dan kecemburuan. Mewujudkan Legenda Pribadi seseorang adalah satu-satunya kewajiban real orang itu. Semuanya adalah satu.\" \"Dan, saat kamu menginginkan sesuatu, segenap alam semesta bersatu untuk membantumu meraihnya.\" Mereka berdua terdiam sejenak, mengamati alun-alun dan orang-orang kota itu. Lelaki tua itulah yang mulai bicara. \"Mengapa kamu memelihara kawanan domba?\" \"Sebab aku suka berkelana.\" Lelaki tua itu menunjuk ke arab tukang roti di jendela toko di satu sudut alunalun. \"Waktu dia kecil, dia juga ingin berkelana. Tapi dia pertama-tama memutuskan untuk membeli toko roti dan mengumpulkan uang. Ketika dia sudah"
    },
    {
      "page_number": 18,
      "title": null,
      "sub_title": null,
      "content": "jadi orang tua, dia cuma ingin pergi satu bulan ke Afrika. Dia tidak pernah menyadari bahwa orang, pada suatu saat dalam hidup mereka, mampu melakukan apa yang mereka impikan.\" \"Seharusnya dia memutuskan jadi gembala,\" kata si bocah. \"Ya, dia pernah berpikir begitu,\" kata lelaki tua itu. \"Tapi tukang roti adalah orang yang lebih penting daripada gembala. Tukang roti punya rumah, sementara gembala tidur di ruang terbuka. Orang tua lebih suka anak mereka menikah dengan tukang roti daripada dengan gembala.\" Si bocah merasakan tusukan di hatinya, memikirkan puteri pedagang kain itu. Pastilah ada tukang roti di kotanya. Lelaki tua itu melanjutkan, \"Lama kelamaan, apa yang orang pikirkan tentang gembala dan tukang roti menjadi lebih penting bagi mereka daripada Legenda Pribadi mereka sendiri.\" Lelaki tua itu membuka lembaran-lembaran buku tadi, dan tiba di halaman yang ingin dibacanya. Sibocah menunggu, dan kemudian menyela orang tua itu sama seperti ketika dia disela. \"Mengapa Bapak ceritakan semua ini padaku?\" \"Karena kamu sedang berusaha mewujudkan Legenda Pribadimu. Dan kamu berada di titik ketika kamu hampir menyerah.\" \"Itukah sebabnya Bapak selalu muncul di saat-saat yang tak terduga?\" \"Tidak selalu dengan cara ini, tapi aku selalu muncul dalam satu bentuk atau lainnya. Kadang-kadang aku muncul dalam bentuk solusi, atau ide bagus. Di waktu lain, pada saat genting, aku mempermudah terjadinya hal-hal yang muskil. Ada hal-hal lain yang juga kulakukan, tapi sering orang tidak sadar bahwa akulah yang melakukannya.\" Lelaki tua itu bertutur bahwa, seminggu yang lalu, dia terpaksa tampil di depan seorang penambang, dan mengambil bentuk sebongkah batu. Penambang itu sudah mengorbankan segalanya demi menambang zamrud. Sudah lima tahun dia bekerja"
    },
    {
      "page_number": 19,
      "title": null,
      "sub_title": null,
      "content": "di suatu sungai, dan mencermati ratusan ribu batuan untuk mencari sebutir zamrud. Penambang itu hampir menyerah, tepat pada saat jika dia memeriksa satu batu lagi --hanya satu lagi-- dia akan menemukan zamrudnya. Karena penambang tadi telah mengorbankan semuanya demi Legenda Pribadinya, orang tua itu memutuskan untuk terlibat. Dia mengubah dirinya menjadi batu yang menggelinding di kaki penambang itu. Si penambang, dengan sepenuh marah dan kecewa atas lima tahunnya yang sia-sia, memungut batu itu dan melemparkannya ke samping. Tapi dia melemparkannya dengan begitu keras sehingga batu tadi pecah. Dan di sana, di batu yang terbelah, melekat zamrud yang terindah. \"Di masa-masa awal hidup mereka, orang-orang sudah tahu apa alasan hidup mereka,\" kata lelaki tua itu, dengan nada getir. \"Mungkin itu pula sebabnya mereka pun menyerah terlalu dini. Tapi begitulah kenyataaanya.\" Si bocah mengingatkan lelaki tua itu bahwa dia pernah menyinggung soal harta terpendam. \"Harta terungkap oleh kekuatan air yang mengalir, dan terkubur oleh arus yang sama,\" katanya. \"Bila kamu ingin mengetahui tentang hartamu sendiri, kamu harus memberiku sepersepuluh dari kawanan dombamu.\" \"Bagaimana kalau sepersepuluh hartaku saja?\" Orang tua itu tampak kecewa. \"Jika kau mulai dengan menjanjikan apa yang belum kau miliki, kau akan kehilangan hasratmu untuk bekerja guna mendapatkannya.\" Si bocah memberitahu bahwa dia telah berjanji akan memberi sepersepuluh dari hartanya kepada perempuan Gipsi. \"Orang Gipsi memang ahlinya dalam soal itu,\" keluh si orang tua. \"Tapi, baguslah kalau kamu jadi tahu bahwa segala sesuatu dalam hidup ini ada harganya, itulah yang coba diajarkan oleh para Satria Cahaya.\""
    },
    {
      "page_number": 20,
      "title": null,
      "sub_title": null,
      "content": "Lelaki tua itu mengembalikan buku kepada si bocah. \"Besok, pada waktu yang sama ini, bawakan aku sepersepuluh kawanan dombamu. Dan aku akan memberitahumu cara menemukan harta karun itu. Selamat sore.\" Dan dia menghilang di sudut alun-alun. SI BOCAH MULAI LAGI MEMBACA BUKUNYA, TAPI DIA TIDAK BISA lagi berkonsentrasi. Dia merasa tegang dan marah, karena dia tahu orang tua itu benar. Dia pergi ke bakeri itu dan membeli roti, menimbang-nimbang apakah dia perlu bercerita kepada si tukang roti apa yang dikatakan orang tua tadi tentang dirinya. Kadang-kadang, lebih baik membiarkan semua hal seperti adanya, pikirnya, dan memutuskan untuk tidak bicara apapun. Bila dia bicara, tukang roti itu akan menghabiskan tiga hari untuk berpikir meninggalkan apapun yang telah dimilikinya, meski dia sudah terbiasa dengan keadaan yang ada. Si bocah harus sanggup menahan diri untuk tidak membuat tukang roti itu gelisah. Maka dia mulai berjalan-jalan keliling kota, dan tanpa sadar sampai di gerbang. Ada sebuah bangunan kecil di sana, dangan loket tempat orang membeli tiket ke Afrika. Dan dia tahu Mesir ada di Afrika. \"Bisa saya bantu?\" tanya pria di belakang loket itu. \"Mungkin besok,\" kata si bocah, pergi menjauh. Kalau dia menjual satu saja dombanya, dia akan punya cukup uang untuk sampai ke pantai di seberang selat itu. Pikiran ini menakutkannya. \"Salah satu pemimpi,\" kata penjual tiket kepada pembantunya, memandang si bocah yang menjauh. \"Dia tidak punya uang untuk melanglang.\" Tatkala berdiri di jendela loket tadi, si bocah teringat kawanan dombanya, dan memutuskan dia harus kembali untuk menjadi gembala. Dalam dua tahun dia telah belajar semua hal tentang penggembalaan: dia tahu cara mencukur domba, bagaimana mengawasi betina yang hamil, dan bagaimana melindungi dombanya dari serigala-serigala. Dia kenal semua ladang dan padang rumput di Andalusia. Dan dia tahu harga yang tepat bagi setiap ekor dombanya."
    },
    {
      "page_number": 21,
      "title": null,
      "sub_title": null,
      "content": "Dia memutuskan untuk kembali ke kandang temannya melalui rute terpanjang yang ada. Saat berjalan melewati kastil kota itu, dia menangguhkan kepulangannya, dan mendaki jalan bebatuan yang landai menuju ke puncak tembok. Dari sana, dia dapat melihat Afrika di kejauhan. Seseorang pernah mengatakan kepadanya bahwa dari sanalah orang Moor datang, untuk menduduki seluruh Spanyol. Dia dapat melihat hampir seluruh kota dari tempat duduknya, termasuk alun-alun di mana dia berbincang dengan lelaki tua tadi. Terkutuklah saat aku bertemu dengan orang tua itu, pikirnya. Dia datang ke kota ini hanya untuk mencari seorang perempuan yang bisa menafsirkan mimpinya. Baik perempuan itu maupun si lelaki tua sama sekali tak terkesan oleh kenyataan bahwa dia seorang gembala. Mereka itu orang-orang penyendiri yang tak lagi percaya pada apapun, dan tidak paham bahwa para gembala menjadi terikat dengan domba-dombanya. Dia tahu ihwal setiap anggota kawanan dombanya: dia tahu mana yang pincang, mana yang bakal beranak dua bulan lagi, dan mana yang paling malas. Dia tahu cara mencukur mereka, dan bagaimana menyembelih mereka. Seandainya dia memutuskan untuk meninggalkan domba-domba itu, mereka pasti sengsara. Angin mulai kencang. Dia tahu angin apa itu: orang menamakannya levanter, karena pada saat itulah bangsa Moor datang dari kota Levant di ujung timur Mediterania. Levanter berembus makin kencang. Di sinilah aku, antara kawanan dombaku dan hartaku, pikir si bocah. Dia harus memilih antara apa yang dia telah menjadi terbiasa dengannya dan apa yang ingin dimilikinya. Ada juga puteri pedagang kain itu, tapi ia tidaklah sepenting kawanan dombanya, karena gadis itu tidak tergantung padanya. Barangkali si gadis bahkan tidak ingat dia. Dia yakin tak ada bedanya dia datang kapan: bagi gadis itu, setiap hari sama saja, dan jika tiap hari sama belaka dengan berikutnya, itu karena orang lupa menyadari hal-hal baik yang terjadi setiap hari dalam hidup mereka, misalnya terbitnya matahari. Kutinggalkan ayahku, ibuku, dan kastil kota. Mereka telah terbiasa dengan kepergian diriku, dan begitu pula aku. Domba-domba itu juga akan terbiasa dengan ketakhadiranku, pikir si bocah."
    },
    {
      "page_number": 22,
      "title": null,
      "sub_title": null,
      "content": "Dari tempat duduknya, dia dapat mengamati alun-alun. Orang-orang terus datang dan pergi dari bakeri si tukang roti. Sepasang kekasih duduk di bangku tempat dia mengobrol dengan lelaki tua itu, dan mereka berciuman. \"Tukang roti itu...,\" katanya pada diri sendiri, tanpa menyelesaikan apa yang dipikirnya. Levanter kian kencang, dan dia merasakan kekuatannya di wajahnya. Angin itu memang telah membawa bangsa Moor, tapi ia juga mengantarkan aroma gurun dan wangi perempuan-perempuan berkerudung. Ia membawa keringat dan impian-impian para lelaki yang pernah pergi untuk mencari hal-hal yang belum dikenal, dan untuk emas dan petualangan --dan demi Piramida. Bocah itu iri dengan kebebasan sang angin, dan merasa bahwa dia pun bisa memiliki kebebasan serupa. Tak ada sesuatu pun yang menahannya selain dirinya sendiri. Dombadomba, puteri pedagang kain itu, dan ladang-ladang Andalusia hanyalah langkahlangkah di sepanjang jalan menuju Legenda Pribadinya. Esoknya, si bocah bertemu dengan lelaki tua itu pada sore hari. Dia membawa enam dombanya. \"Aku terkejut,\" kata si bocah. \"Temanku kontan membeli semua domba lainnya. Dia bilang dia selalu bermimpi jadi gembala, dan itu pertanda baik.\" \"Itulah yang memang sering terjadi,\" kata si orang tua. \"Itu disebut prinsip keberuntungan. Kalau kamu main kartu untuk pertama kali, kamu hampir pasti bakal menang. Kemujuran pemula.\" \"Kenapa bisa begitu?\" \"Karena ada kekuatan yang menginginkanmu mewujudkan Legenda Pribadimu; kekuatan itu merangsang seleramu dengan rasa sukses.\" Kemudian si orang tua mulai memeriksa domba-domba itu, dan dia melihat seekor yang pincang. Si bocah menjelaskan bahwa kepincangan itu bukan masalah, sebab domba tersebut yang paling pintar di antara kawanannya, dan menghasilkan paling banyak wol. \"Di mana harta karun itu?\" tanya si bocah."
    },
    {
      "page_number": 23,
      "title": null,
      "sub_title": null,
      "content": "\"Di Mesir, dekat Piramida .\" Si bocah tercengang. Perempuan tua itu mengatakan hal yang sama. Tapi dia tidak minta bayaran apapun. \"Untuk mendapatkan harta itu, kamu harus mengikuti tanda-tanda. Tuhan sudah menyediakan satu jalan bagi tiap orang untuk diikuti. Kamu hanya perlu membaca tanda-tanda yang ditinggalkanNya untukmu.\" Sebelum si bocah menjawab, seekor kupu-kupu muncul dan terbang di antara dia dan orang tua itu. Dia teringat sesuatu yang pernah diberitahukan oleh kakeknya: bahwa kupu-kupu adalah pertanda baik. Seperti jangkrik, dan seperti pengharapan; seperti cicak dan seperti daun semanggi helai-empat. \"Betul,\" kata orang tua itu, bisa membaca pikiran si bocah. \"Seperti yang kakekmu ajarkan. Ini adalah pertanda baik.\" Lelaki tua itu membuka jubahnya, dan si bocah terpesona pada apa yang dilihatnya. Ia memakai penutup dada emas yang berat, bertabur batu-batu mulia. Si bocah teringat kemilau cahaya yang dilihatnya kemarin. Dia benar-benar seorang raja! Dia pasti menyamar supaya tidak bertemu dengan pencuri. \"Bawalah ini,\" kata lelaki tua itu, mengulurkan batu putih dan batu hitam yang tertancap di tengah-tengah penutup dadanya. \"Batu-batu ini disebut Urim dan Thummim. Batu hitam menandakan 'ya' dan batu putih menandakan 'tidak'. Saat kamu tidak dapat membaca tanda-tanda, mereka akan membantumu membacanya. Selalulah ajukan pertanyaan yang jujur. \"Tapi, kalau bisa, cobalah untuk membuat keputusan sendiri. Harta karun itu ada di Piramida; itu sudah kamu ketahui. Tapi aku harus menuntut bayaran dengan enam domba karena aku sudah membantumu membuat keputusan.\" Si bocah memasukkan batu-batu tadi kekantongnya. Mulai saat itu, dia akan membuat keputusan sendiri."
    },
    {
      "page_number": 24,
      "title": null,
      "sub_title": null,
      "content": "\"Jangan lupa bahwa segala yang kamu hadapi hanya satu hal tunggal. Dan jangan lupa bahasa pertanda. Dan, yang paling penting, jangan lupa mengikuti Legenda Pribadimu sampai ke kesimpulannya. \"Tapi sebelum aku pergi, aku ingin menuturimu satu cerita kecil. \"Seorang pemilik toko mengirim puteranya untuk belajar tentang rahasia kebahagiaan dari pria yang paling bijaksana di dunia. Si bocah mengembara, menyeberangi gurun selama empatpuluh hari, dan akhirnya sampailah dia kesatu istana yang indah, tinggi di puncak gunung. Di sanalah orang bijak itu tinggal. \"Tanpa mencari orang bijak itu dulu, pahlawan kita langsung saja memasuki ruang utama istana itu, melihat macam-macam kegiatan: para pedagang datang dan pergi, orang-orang berbincang di sudut-sudut, orkestra kecil memainkan musik yang lembut, dan ada sebuah meja yang dipenuhi piring-piring makanan terlezat yang ada di belahan dunia tersebut. Si orang bijak bercakap-cakap dengan setiap orang, dan si anak harus menunggu selama dua jam sebelum akhirnya dia mendapat perhatian orang itu. \"Orang bijak itu mendengarkan dengan penuh perhatian keterangan si anak tentang alasan dia datang, tapi berkata bahwa dia tidak punya waktu untuk menerangkan rahasia kebahagiaan. Dia menyarankan anak itu untuk melihat-lihat istana dan kembali dalam dua jam. \"'Sambil kamu melihat-lihat, aku ingin kamu melakukan sesuatu untukku,' kata orang bijak itu, menyodorkan sendok teh berisi dua tetes minyak. 'Sambil kamu keliling, bawalah sendok ini tanpa menumpahkan minyaknya.'\" \"Anak tadi mulai naik turun tangga-tangga istana, dengan pandangan tetap ke arah sendok itu. Satelah dua jam, dia kembali ke ruangan tempat si orang bijak berada. \"'Nah,' tanya orang bijak itu, 'apakah kamu melihat tapestri Persia yang tergantung di ruang makanku? Apakah kamu melihat taman yang ditata pakar pertamanan selama sepuluh tahun itu? Apakah kamu memperhatikan kertas kulit yang indah di perpustakaanku?'\""
    },
    {
      "page_number": 25,
      "title": null,
      "sub_title": null,
      "content": "\"Anak itu merasa malu, dan mengaku dia tidak memperhatikan apa-apa. Perhatiannya hanya tertuju pada minyak di sendok itu supaya tidak tumpah, seperti yang percayakan si orang bijak kepadanya. \"'Kembalilah dan perhatikan duniaku yang mengagumkan ini,' kata si orang bijak. 'Kamu tidak dapat mempercayai orang kalau kamu tidak tahu rumahnya.' \"Dengan lega, anak itu mengambil sendok tadi dan kembali menjelajahi istana itu, kali ini dia memperhatikan semua karya seni di atap dan dinding-dinding. Dia melihat taman-taman, pergunungan di sekelilingnya, bunga-bunga yang indah, dan mengagumi selera di balik pemilihan segenap hal yang ada di sana. Sekembalinya dia ke orang bijak itu, dia mengungkapkan secara terinci semua yang dilihatnya. \"'Tapi mana minyak yang kupercayakan padamu?' tanya si orang bijak. \"Memandang ke sendok yang dipegangnya, anak itu melihat minyak tadi telah hilang. \"'Baiklah, hanya ada satu nasihat yang bisa kuberikan padamu,' kata manusia terbijak itu. 'Rahasia kebahagiaan adalah melihat semua keindahan dunia, dan tak pernah melupakan tetesan minyak di sendok.'\" Sang gembala tidak berkata apa-apa. Dia sudah paham cerita yang dituturkan raja tua itu. Sang gembala boleh saja berkelana, tapi dia tidak boleh melupakan domba-dombanya. Orang tua itu melihat pada si bocah dan, dengan tangan menyatu, membuat gerakan-gerakan aneh di atas kepala si bocah. Kemudian, membawa domba-domba sang gembala, dia pergi. PADA TITIK TERTINGGI DI TARIFA TERDAPAT SEBUAH benteng tua, yang dibangun oleh bangsa Moor. Dari puncak dindingnya, orang dapat melihat sepintas wajah Afrika. Melchizedek, sang raja Salem, sore itu duduk di atas tembok benteng, dan merasakan terpaan levanter di wajahnya. Domba-dombanya gelisah di dekatnya, tak nyaman dengan majikan baru mereka dan terkejut dengan perubahan yang teramat besar itu. Yang mereka inginkan hanya makanan dan air."
    },
    {
      "page_number": 26,
      "title": null,
      "sub_title": null,
      "content": "Melchizedek mengamati sebuah kapal kecil yang sedang menjajaki jalan keluar pelabuhan. Dia tidak akan pernah lagi melihat si bocah, sama seperti dia tak pernah lagi melihat Abraham setelah ia meminta kepadanya bayaran sepersepuluh. Itu memang tugasnya. Dewa-dewa mestinya tidak memiliki hasrat, karena mereka tak punya Legenda Pribadi. Tapi raja Salem itu sungguh-sungguh berharap semoga si bocah sukses. Sayang sekali dia. melupakan namaku secepat itu, pikirnya. Seharusnya kuulangi rnengucapkan namaku untuknya. Sehingga saat bicara tentang diriku dia akan sebut bahwa aku adalah Malchizedek, raja Salem. Dia melihat ke angkasa, merasa agak malu, dan berkata, \"Tuhanku, aku tahu ini adalah pangkal kesombongan, seperti yang Engkau katakan. Tapi seorang raja tua kadang kala harus merasa bangga pada dirinya.\" BETAPA ANEHNYA AFRIKA INI, PIKIR SI BOCAH. Dia sedang duduk di kedai yang sangat mirip dengan kedai-kedai minum lain yang pernah dilihatnya sepanjang jalan-jalan sempit Tangier. Beberapa pria merokok dari pipa raksasa yang diedarkan dari satu ke orang lain. Hanya dalam beberapa jam dia sudah melihat para pria berjalan bergandengan tangan, perempuanperempuan dengan wajah tertutup, dan para imam menaiki puncak menara dan menyanyi --seraya semua orang di dekatnya berlutut dan meletakkan dahi mereka ke tanah. \"Sembahyang orang kafir,\" gumamnya. Sebagai putera altar, dia selalu melihat gambar Santo Santiago Matamoros di atas kuda putihnya, dengan pedang terhunus, dan orang-orang seperti itu berlutut di bawah kakinya. Si bocah merasa gelisah dan benar-benar sendirian. Orang-orang kafir in berpandangan buruk tentang mereka. Selain itu, karena terburu-buru pergi dia melupakan satu hal, hanya satu detail, yang bisa membuatnya tersingkir dari harta karunnya untuk waktu yang lama: hanya bahasa Arab yang dipakai di negeri ini."
    },
    {
      "page_number": 27,
      "title": null,
      "sub_title": null,
      "content": "Pemilik kedai mendekati dia, dan si bocah menunjuk minuman yang disajikan di meja sebelah. Ternyata teh pahit. Bocah itu lebih suka anggur. Tapi dia tidak perlu mangkhawatirkan hal itu saat ini. Yang perlu dipikirkan adalah harta karunnya, dan bagaimana cara mendapatkan harta itu. Panjualan domba-dombanya menghasilkan cukup uang di kantongnya, dan si bocah tahu bahwa di dalam uang ada keajaiban; siapapun yang punya uang tak akan pernah merasa sendirian. Tidak lama lagi, mungkin hanya dalam beberapa hari, dia akan tiba di Piramida. Seorang lelaki tua, dengan piringan emas di dada, tak akan berdusta hanya untuk mendapat enam ekor domba. Lelaki tua itu pernah berkata tentang tanda-tanda dan pertanda, dan, ketika si bocah menyeberang selat tadi, dia berpikir tentang tanda-tanda. Betul, lelaki tua itu sudah tahu apa yang sedang dia bicarakan: selama si bocah menghabiskan waktu di ladang-ladang Andalusia, dia menjadi terbiasa mempelajari jalur mana yang harus diambil dengan mengamati permukaan tanah dan langit. Dia sudah paham bahwa kehadiran burung tertentu menandakan adanya ular di dekatnya, dan semak-semak tertentu adalah pertanda ada air di daerah itu. Domba-domha itulah yang mengajarinya. Jika Tuhan membimbing domba-domba sedemikian baik, dia juga akan membimbing manusia, pikirnya, dan itu membuat perasaannya lebih nyaman. Tehnya tidak terasa pahit lagi. \"Kamu siapa?\" dia mendengar suara bertanya dalam bahasa Spanyol. Si bocah lega. Dia sedang memikirkan tanda-tanda, dan seseorang muncul. \"Kamu bisa bahasa Spanyol?\" tanyanya. Pendatang baru itu adalah remaja berpakaian Barat, tapi warna kulitnya menandakan dia dari kota ini. Dia kira-kira seumur dan setinggi si bocah. \"Hampir semua orang di sini bicara bahasa Spanyol. Tempat ini hanya dua jam dari Spanyol.\""
    },
    {
      "page_number": 28,
      "title": null,
      "sub_title": null,
      "content": "\"Duduklah, kutraktir kamu,\" kata si bocah. \"Dan mintakan segelas anggur untukku. Aku tidak suka teh ini.\" \"Tidak ada anggur di negeri ini,\" kata pemuda itu. \"Agama di sini melarangnya.\" Si bocah mengatakan padanya bahwa dia ingin ke Piramida. Hampir saja dia bercerita tentang harta karunnya, tapi tidak jadi. Jika dia cerita, kemungkinan anak Arab itu akan minta bagian sebagai imbalan membawa dia ke sana. Dia ingat perkataan lelaki tua itu soal menawarkan sesuatu yang belum kita miliki. \"Aku ingin kamu mengantarku ke sana kalau bisa. Aku akan membayarmu sebagai pemandu.\" \"Apa kamu tahu caranya sampai ke sana?\" tanya pendatang baru itu. Si bocah sadar bahwa pemilik kedai itu berdiri di dekatnya, menyimak percakapan mereka. Dia merasa tak enak dengan kehadiran orang itu. Tapi dia sudah mendapatkan seorang pemandu dan tidak ingin kehilangan peluang ini. \"Kamu harus melewati hamparan gurun Sahara,\" kata pemuda tadi. \"Dan untuk itu, kamu perlu uang. Aku perlu tahu apa kamu punya cukup uang.\" Si bocah menganggap pertanyaan ini aneh. Tapi dia percaya pada lelaki tua itu, yang berkata bahwa, saat kita menginginkan sesuatu, alam semesta selalu berpadu untuk membantu kita. Dia mengeluarkan uangnya dari kantong dan menunjukkannya pada pemuda tadi. Si pemilik kedai mendekat dan melihat juga. Kedua orang in bertukar kata dalam bahasa Arab, dan pemilik kedai tampak kesal. \"Ayo keluar,\" kata pendatang baru itu. \"Dia ingin kita pergi.\" Si bocah merasa lega. Dia berdiri untuk membayar bon, tapi pemilik kedai itu menariknya dan bicara dengan semburan kata-kata bernada marah. Si bocah bertubuh kuat, dan ingin membalas, tapi dia berada di negeri asing. Teman barunya mendorong pemilik kedai dan menarik si bocah. \"Dia ingin uangmu,\""
    },
    {
      "page_number": 29,
      "title": null,
      "sub_title": null,
      "content": "katanya. \"Tangier tidak seperti kota-kota lain di Afrika. Ini kota pelabuhan, dan setiap pelabuhan ada malingnya.\" Si bocah percaya pada kawan barunya. Dia sudah menyelamatkannya dari keadaan yang membahayakan. Dia mengeluarkan uang dan menghitungnya. \"Kita bisa sampai di Piramida besok,\" kata yang lain sambil mengambil uangnya. \"Tapi aku harus beli dua onta.\" Mereka berjalan berdua melalui jalan-jalan sempit Tangier. Di mana-mana bertebaran kios dengan aneka barang dagangan. Mereka tiba di tengah alun-alun besar tempat pasar berada. Ada ribuan orang di sana, berdebat, menjual, dan membeli; sayuran ditimbun di antara pisau-pisau, dan karpet-karpet dipajang di sisi tembakau. Tapi si bocah tak pernah melepaskan pandangan dari kawan barunya. Bagaimanapun, semua uangnya dipegang anak itu. Dia sempat berpikir untuk meminta uangnya kembali, tapi urung karena itu tidak sopan. Dia sama sekali tak paham istiadat di negeri asing ini. \"Akan kuawasi saja dia,\" katanya dalam hati. Dia tahu dia lebih kuat daripada kawannya itu. Tiba-tiba, di tengah segenap kebingungan itu, dia melihat pedang terindah yang pernah dilihatnya. Sarungnya bersulam perak, gagangnya hitam dan bertatah batubatuan mulia. Si bocah berjanji pada diri sendiri bahwa, sepulangnya dari Mesir, dia akan membeli pedang itu. \"Tanyakan pada penjualnya berapa harga pedang itu,\" katanya pada kawannya. Kemudian dia sadar perhatiannya sempat teralih ke pedang itu. Hatinya tertekan, seolah dadanya tiba-tiba menghimpitnya. Dia tidak berani melihat sekitar, karena dia tahu apa yang akan didapatinya. Dia melanjutkan menatap pedang indah itu agak lebih lama, sampai akhirnya dia menghimpun keberanian untuk berpaling. Sekitarnya adalah pasar, tempat orang-orang datang dan pergi, berteriak dan membeli, dan aroma makanan yang aneh.., tapi dia tak menemukan kawan barunya. Si bocah ingin mempercayai bahwa temannya itu terpisah darinya tanpa sengaja. Dia memutuskan untuk menunggu saja di sana dan menanti"
    },
    {
      "page_number": 30,
      "title": null,
      "sub_title": null,
      "content": "kedatangannya. Saat dia menunggu, seorang imam naik ke atas menara di dekatnya dan mulai menyanyi; semua orang di pasar itu berlutut, menyentuhkan dahi mereka ke tanah dan mengikuti nyanyian itu. Lalu, bagaikan koloni semut pekerja, mereka memberesi kios-kios mereka dan pergi. Matahari pun mulai membenam. Si bocah melihatnya sejenak melalui lintasannya, sampai akhirnya menghilang di belakang rumah-rumah putih di sekeliling alun-alun itu. Dia ingat, ketika matahari terbit tadi pagi dia berada di benua lain, masih menjadi gembala dengan enampuluh domba, dan menantikan saat bertemu dengan seorang dara. Pagi itu dia tahu semua hal yang akan terjadi padanya saat dia berjalan melalui ladang-ladang yang sangat dikenalnya. Tapi sekarang, ketika matahari mulai terbenam, dia berada di negeri lain, seorang asing di ranah asing, tempat dia mengucap bahasanya pun tak mampu. Dia bukan lagi seorang gembala, dan dia tak punya apa-apa, tidak juga uang untuk pulang dan memulai lagi segalanya. Semuanya ini terjadi antara matahari terbit dan tenggelam, pikir si bocah. Dia mengasihani diri, dan menyesali kenyataan bahwa hidupnya bisa berubah begitu cepat dan begitu drastis. Dia sangat malu sampai ingin menangis. Dia tidak pernah menangis bahkan di depan domba-dombanya. Tapi pasar sudah sepi, dan dia begitu jauh dari rumah, maka dia pun menangislah. Dia menangis karena Tuhan tidak adil, dan karena beginilah rupanya cara Tuhan mengganjar orang-orang yang mempercayai mimpimimpi mereka. Kala aku punya domba, aku bahagia, dan aku membuat mereka yang ada di sekitarku bahagia. Orang-orang melihat aku datang dan menyambutku, renungnya. Tapi kini aku sedih dan sendiri. Aku akan menjadi seorang yang pahit dan tak percaya pada siapapun karena satu orang telah menghianatiku. Aku akan membenci orang-orang yang menemukan harta karun mereka karena aku tak pernah bisa menemukan milikku. Dan aku akan mempertahankan sesedikit apapun yang sudah kupunya, sebab aku terlalu remeh untuk menaklukkan dunia."
    },
    {
      "page_number": 31,
      "title": null,
      "sub_title": null,
      "content": "Dia membuka kantongnya untuk melihat apa miliknya yang tersisa; mungkin masih ada sepotong sisa roti yang dimakannya di kapal. Tapi yang dia dapati hanya buku yang berat, jaketnya, dan dua batu pemberian orang tua itu. Saat melihat batu itu, dia merasa lega karena beberapa alasan. Dia telah menukar enam dombanya dengan dua batu berharga yang diambil dari piringan emas penutup dada. Dia bisa jual batu-batu ini dan beli tiket pulang. Tapi kali ini aku akan lebih pintar, pikir si bocah, seraya memindahkan batu-batu itu dari kantong supaya bisa dimasukkannya ka dalam saku. Ini kota pelabuhan, dan satusatunya kebenaran yang diucapkan kawannya itu kepadanya adalah bahwa kota pelabuhan selalu penuh maling. Sekarang barulah dia mengerti mengapa pemilik kedai itu tampak sangat marah: ia mencoba memberitahu dia supaya tidak mempercayai pemuda itu. \"Aku ini seperti semua orang lain --aku memandang dunia menurut apa yang ingin kulihat terjadi, bukan apa yang sesungguhnya terjadi.\" Dia meraba batu-batu itu perlahan-lahan, merasakan suhunya dan merasakan permukaannya. Batu-batu itu adalah hartanya. Memegangnya saja sudah membuat dia merasa lebih tenang. Kedua batu itu mengingatkannya pada si orang tua. \"Saat kau menginginkan sesuatu, segenap alam semesta bersatu untuk membantumu meraihnya,\" katanya waktu itu. Si bocah mencoba mengerti kebenaran dalam apa yang dikatakan orang itu. Di sanalah dia di tengah pasar yang kosong, tanpa sesen pun dimilikinya, dan tanpa seekor pun domba untuk dijaga sepanjang malam. Tapi batu-batu ini adalah bukti bahwa dia pernah bertemu seorang raja --seorang raja yang tahu masa lalu si bocah. \"Mereka dinamakan Urim dan Thummim, dan mereka dapat membantumu untuk membaca pertanda.\" Si bocah mengembalikan batu-batu itu ke dalam kantong dan memutuskan untuk melakukan percobaan. Orang tua itu memberitahu dia supaya mengajukan pertanyaan-pertanyaan yang sangat jelas, jika si bocah ingin tahu apa"
    },
    {
      "page_number": 32,
      "title": null,
      "sub_title": null,
      "content": "yang dibutuhkannya. Maka bertanyalah dia apakah berkah lelaki tua itu masih bersamanya. Dia mengeluarkan salah satu batu. Jawabnya \"ya.\" \"Apakah aku akan menemukan hartaku?\" tanyanya. Dia memasukkan tangannya ke dalam kantong, dan meraba-raba untuk mendapatkan salah satu batu. Ketika dia melakukan hal itu, kedua batu tadi terdorong melalui sebuah lubang di kantong itu dan jatuh ke tanah. Si bocah tak pernah tahu ada lubang di kantongnya. Dia membungkuk untuk memungut Urim dan Thummim dan mengembalikan mereka ke dalam kantong. Tapi saat dia melihat batu-batu itu tergeletak di atas tanah, ucapan lain muncul di benaknya. \"Belajarlah untuk mengenali pertanda dan ikuti mereka,\" lelaki tua itu pernah berkata. Pertanda. Si bocah tersenyum sendiri. Dia mengambil kedua batu itu dan memasukkannya kembali ke dalam kantongnya. Dia tidak merasa perlu menambal lubang tadi --batu-batu itu toh bisa jatuh kapan saja. Dia tahu ada hal-hal tertentu yang tidak boleh ditanyakan orang, agar tak melenceng dari Legenda Pribadinya. \"Aku berjanji aku akan membuat keputusan sendiri,\" katanya dalam hati. Tapi batu-batu itu telah memberitahunya bahwa si orang tua masih bersamanya, dan itu membuatnya merasa lebih percaya-diri. Dia melihat lagi ke sekeliling alunalun yang kosong, merasa tak sesedih sebelumnya, ini bukan tempat yang asing; ini tempat baru. Betapapun, yang selalu diinginkannya memang hanya itulah: mengenal tempattempat baru. Bahkan kalaupun dia tak pernah sampai ke Piramida, dia sudah pernah berkelana lebih jauh daripada semua gembala yang dikenalnya. Ah, pikirnya, kalau saja mereka tahu tentang sesuatu yang lain yang hanya sejauh dua jam perjalanan kapal dari tempat mereka. Meski dunia barunya saat ini hanyalah sebuah pasar yang kosong, dia sudah menyaksikan saat pasar itu dipenuhi kehidupan, dan dia tak akan pernah melupakannya. Dia teringat pedang tadi. Agak menyakitkan bila dipikirkan, tapi dia tak pernah melihat pedang seperti itu"
    },
    {
      "page_number": 33,
      "title": null,
      "sub_title": null,
      "content": "sebelumnya. Saat dia merenungkan hal-hal ini, dia sadar dia harus memilih antara memandang dirinya sebagai korban malang seorang pencuri dan sebagai pengembara dalam pencarian harta karunnya. \"Aku seorang pengembara, yang mencari harta berharga,\" katanya pada dirinya. DIA TERBANGUN KARENA DIKEJUTKAN SESEORANG. DIA tertidur di tengah pasar itu, dan kehidupan di alun-alun akan dimulai. Melihat sekeliling, dia mencari dombanya, dan kemudian sadar bahwa dia berada di dunia baru. Tapi bukannya sedih, dia merasa bahagia. Dia tidak perlu lagi mencari makanan dan air untuk domba-dombanya. Sebaliknya, dia dapat mencari harta karunnya. Dia tidak punya sesen pun di sakunya, tapi dia punya keyakinan. Dia telah memutuskan, tadi malam, bahwa dia akan menjadi pengembara persis seperti cerita di buku-buku yang selalu membuatnya terpesona. Dia berjalan pelan-pelan melewati pasar. Para pedagang memasang tenda kioskios mereka, dan si bocah membantu seorang penjual manisan memasang tendanya. Wajah penjual manisan itu menyungging senyum: dia bahagia, sadar tantang hidupnya, dan bersiap memulai pekerjaan hari ini. Senyumnya mengingatkan si bocah pada lelaki tua itu --seorang raja tua misterius yang pernah dia jumpai. \"Pedagang manisan ini membuat manisan bukan supaya kelak dia bisa berkelana atau menikah dengan puteri seorang pemilik toko. Dia melakukannya karena memang itulah yang diinginkannya,\" pikir si bocah. Dia sadar bahwa dia mampu melakukan hal serupa dengan yang dilakukan si lelaki tua --merasakan apakah seseorang dekat atau jauh dari Legenda Pribadinya. Hanya dengan menatap mereka. Gampang sekali, tapi ternyata aku tak pernah melakukannya sebelumnya, pikirnya. Saat tenda sudah terpasang, penjual tadi menawari si bocah manisan pertama yang dibuatnya untuk hari itu. Si bocah berterima kasih, memakannya, dan meneruskan perjalanannya. Saat baru berjalan beberapa langkah, dia sadar bahwa ketika mereka mendirikan kios tadi, salah satu dari mereka bicara bahasa Arab dan yang lain Spanyol."
    },
    {
      "page_number": 34,
      "title": null,
      "sub_title": null,
      "content": "Dan mereka saling mengerti dengan sangat baik. Pastilah ada bahasa yang tak tergantung pada kata-kata, pikir si bocah. Aku pernah mengalaminya dengan domba-domba, dan sekarang terjadi dengan manusia. Dia belajar banyak hal bara Beberapa di antaranya adalah hal-hal yang sudah pernah dia alami, dan tak terlalu baru, tapi belum pernah dia renungkan sebelumnya. Dan dia tidak merenungkannya karena dia sudah terbiasa dengannya. Dia sadar: Jika aku dapat belajar memahami bahasa tanpa kata-kata ini, aku bisa belajar memahami dunia. Santai dan tak tergesa, dia lega bahwa dia dapat melangkah melalui jalan-jalan sempit Tangier. Hanya dengan cara itulah dia mampu membaca pertanda. Dia tahu ini memadukan kesabaran, tapi para gembala tahu banyak tentang kesabaran. Sekali lagi dia melihat bahwa, di negeri asing itu, dia menerapkan pelajaranpelajaran serupa dengan yang dia pelajari dari domba-dombanya. \"Segalanya satu belaka,\" sang raja tua pernah berkata. PEDAGANG KRISTAL ITU TERBANGUN BERSAMA HARI, DAN merasakan kegelisahan yang sama seperti yang diidapnya setiap pagi. Dia berada di tempat yang sama selama tiga dasawarsa: sebuah toko di ujung jalan berbukit, dilewati oleh pembeli yang sedikit. Sekarang sudah terlambat untuk mengubah semuanya --satu-satunya yang pernah dia pelajari adalah menjual dan membeli barang pecah-belah kristal. Pernah ada suatu masa ketika banyak orang kenal tokonya: pedagang-pedagang Arab, ahli-ahli geologi Prancis dan Inggris, para serdadu Jerman yang selalu banyak uang. Di hari-hari itu sangat menyenangkan menjual kristal, dan dia pernah merasa betapa akan kayanya ia, dan punya perempuan-perempuan cantik di sisinya seiring menuanya usia. Tapi, waktu melangkah, dan Tangier berubah. Kota tetangga Ceuta berkembang lebih laju, dan bisnis melayu. Para jiran berpindahan, dan di bukit itu hanya tinggal beberapa toko kecil yang bertahan. Dan tidak ada orang yang mau menaiki bukit hanya untuk melihat-lihat beberapa toko sempit."
    },
    {
      "page_number": 35,
      "title": null,
      "sub_title": null,
      "content": "Tapi pedagang kristal itu tak punya pilihan. Dia telah menjalani tigapuluh tahun hidupnya dengan membeli dan menjual barang-barang kristal, dan sekarang sudah terlambat untuk melakukan hal yang lain. Dia menghabiskan sepanjang hari dengan mengamati jarangnya orang yang lalulalang di jalan itu. Dia melakukan hal ini selama bertahun-tahun, dan tahu jadwal setiap orang yang lewat. Namun, tepat sebelum jam makan siang, seorang bocah berhenti di depan tokonya. Dia berpakaian normal, tapi mata pedagang kristal yang berpengalaman itu tahu anak itu tak punya uang. Meski begitu, si pedagang memutuskan untuk menunda makan siangnya sebentar sampai anak itu pergi SELEMBAR KARTU YANG TERGANTUNG DI PINTU MASUK mengumumkan sejumlah bahasa yang bisa digunakan di toko itu. Si bocah melihat seorang lelaki keluar dari belakang meja. \"Aku bisa membersihkan barang-barang di etalase itu, kalau Bapak mau,\" kata si bocah. \"Tidak akan ada orang yang membeli barang-barang itu kalau melihat tampilannya begitu.\" Lelaki itu melihat padanya tanpa menanggapi. \"Sebagai imbalan, Bapak bisa memberiku makanan.\" Lelaki itu tetap bungkam, dan si bocah merasa dia harus mengambil keputusan. Di kantongnya ada jaket --dia tentu tidak akan memerlukannya di gurun. Mengeluarkan jaket tadi, dia mulai membersihkan barang-barang kristal itu. Dalam setengah jam, dia sudah membersihkan semua barang di etalase, dan ketika dia sedang melakukan hal itu, dua orang pembeli masuk ke toko dan membeli beberapa kristal. Selesai membersihkan, dia minta pada lelaki itu sekadar makanan. \"Ayo kita pergi makan siang,\" kata si pedagang. Ia memasang tanda di pintu, dan mereka pergi ke warung kecil di dekat toko itu. Saat mereka duduk di satu-satu-nya meja di situ, tertawalah pedagang kristal itu."
    },
    {
      "page_number": 36,
      "title": null,
      "sub_title": null,
      "content": "\"Kamu tidak perlu membersihkan apa-apa,\" katanya. \"Al-Quran menyuruhku memberi makan orang yang lapar.\" \"Kalau begitu, mengapa Bapak membiarkan aku melakukannya?\" tanya si bocah. \"Karena kristal itu kotor. Dan kita, kau dan aku, perlu membersihkan pikiran kita dari hal-hal yang negatif.\" Setelah mereka makan, pedagang itu manoleh pada si bocah dan berkata, \"Aku ingin kamu kerja di tokoku. Dua orang pembeli datang hari ini selagi kamu bekerja, dan itu adalah pertanda baik.\" Orang-orang bicara tentang pertanda, pikir sang gembala. Tapi mereka sebenarnya tidak paham apa yang mereka bicarakan. Sama seperti aku tak menyadari bahwa selama bertahun-tahun aku bicara dengan bahasa tanpa kata kepada domba-dombaku. \"Maukah kamu bekerja untukku?\" tanya pedagang itu. \"Aku dapat bekerja sampai akhir hari ini,\" jawab si bocah. \"Aku akan bekerja sepanjang malam, sampai subuh, dan aku akan bersihkan semua barang kristal di tokomu. Sebagai imbalan, aku perlu uang untuk berangkat ke Mesir besok.\" Pedagang itu tertawa. \"Kalaupun kamu membersihkan kristalku setahun penuh.., kalaupun kamu dapat komisi yang tinggi untuk setiap barang yang laku, kau masih harus pinjam uang untuk sampai ke Mesir\". Jarak dari sini ke sana itu ribuan kilometer gurun.\" Sesaat ada kebisuan yang begitu dalam sehingga kota itu terasa tidur. Tak ada suara dari pasar, tak ada perdebatan di antara penjual, tak ada orang yang naik ke menara untuk bernyanyi. Tidak ada harapan, tak ada petualangan, tak ada rajaraja tua atau Legenda Pribadi, tidak ada harta. Dan tak ada Piramida. Seolah dunia terbungkam karena menelan jiwa si bocah. Dia duduk di sana, menatap kosong melalui pintu warung, berharap dia mati, dan segalanya berakhir pada saat kematian itu."
    },
    {
      "page_number": 37,
      "title": null,
      "sub_title": null,
      "content": "Pedagang itu melihat si bocah dengan cemas. Segenap keceriaan yang dilihatnya tadi pagi lenyap tuntas. \"Aku dapat memberimu uang yang kau perlukan untuk kembali ke negerimu, Anakku,\" kata si pedagang kristal. Si bocah diam saja. Dia berdiri, merapikan bajunya, dan mengambil kantongnya \"Aku akan kerja di tempatmu,\" katanya. Dan setelah beberapa lama terdiam, dia menambahkan, \"Aku perlu uang untuk membeli sejumlah domba.\""
    },
    {
      "page_number": 38,
      "title": "Bagian Dua",
      "sub_title": null,
      "content": null
    },
    {
      "page_number": 39,
      "title": null,
      "sub_title": null,
      "content": "SUDAH HAMPIR SATU BULAN SI BOCAH BEKERJA DI TOKO KRISTAL, dan dia dapat merasakan bahwa itu bukanlah pekerjaan yang membuatnya bahagia. Pedagang itu melewatkan sepanjang hari dengan mengomel di belakang meja, menyuruh si bocah berhati-hati dengan barang-barang dan supaya tidak memecahkan apapun. Tapi, dia bertahan dengan pekerjaannya karena pedagang itu memperlakukannya dengan baik, meski dia seorang penggerutu tua; si bocah mendapat komisi yang bagus untuk setiap barang yang terjual, dan sudah bisa menabung. Pagi itu dia menghitung: jika dia terus bekerja setiap hari seperti sekarang, dia perlu satu tahun penuh untuk dapat membeli beberapa domba. \"Aku ingin membuat lemari pajangan untuk kristal ini,\" kata si bocah pada pedagang itu. \"Kita dapat menaruhnya di luar, agar menarik perhatian orang-orang yang melewati dasar bukit.\" \"Aku belum pernah punya lemari seperti itu,\" jawab si pedagang. \"Orang-orang yang lalu-lalang bakal menabraknya, dan barang-barang itu bisa pecah.\" \"Yah, saat aku membawa domba-dombaku melewati padang, beberapa di antara mereka mungkin mati bila kami bertemu ular. Tapi begitulah kehidupan domba dan para gembala.\" Pedagang itu berpaling ke seorang pembeli yang hendak membeli tiga gelas kristal. Kini dagangannya lebih laku..., seolah waktu berputar kembali ke hari-hari silam ketika jalan itu menjadi salah satu daya-tarik utama Tangier. \"Bisnis kita benar-benar makin baik,\" katanya pada si bocah, setelah pembelinya pergi. \"Barangku lebih laris, dan kamu bisa segera kembali ke domba-dombamu. Mengapa mesti minta lebih dari hidup ini?\" \"Karena kita harus menanggapi pertanda,\" kata si bocah, hampir tanpa arti; kemudian dia menyesali ucapannya, karena pedagang itu tidak pernah bertemu dengan sang raja. \"Itulah yang disebut prinsip keberuntungan, kemujuran pemula. Karena kehidupan ingin kita meraih Legenda Pribadi kita,\" kata raja tua itu satu ketika."
    },
    {
      "page_number": 40,
      "title": null,
      "sub_title": null,
      "content": "Tapi pedagang itu memahami perkataan si bocah. Kehadiran si bocah itu sendiri di tokonya merupakan satu pertanda, dan, seiring berjalannya waktu dan mengalirnya uang ke laci, dia tidak menyesal telah mempekerjakan si bocah. Dia mendapat bayaran lebih dari semestinya, karena pedagang itu menduga penjualan tidak akan tinggi, dan sebab itu ia menawari si bocah persentase komisi yang besar. Dia mengira si bocah akan segera kembali ke domba-dombanya. \"Mengapa kamu ingin ke Piramida?\" tanyanya, untuk melupakan soal lemari pajangan itu.. \"Karena aku selalu mendengar tentang Piramida,\" jawab si bocah, tanpa sedikit pun menyebut mimpinya. Harta karun itu sekarang bukanlah apa-apa selain ingatan yang menyakitkan, dan dia berusaha menghindar dari memikirkan hal itu. \"Aku tidak pernah mendengar ada orang di sini yang mau mengarungi gurun hanya untuk melihat Piramida,\" kata si pedagang. \"Piramida-piramida itu hanya tumpukan batu. Kamu dapat membuatnya di halaman rumahmu.\" \"Bapak tidak pernah bermimpi berkelana,\" kata si bocah, berpaling untuk menyambut seorang pembeli yang masuk toko. Dua hari kemudian, pedagang itu bicara tentang lemari pajangan yang dimaksud si bocah. \"Aku tak terlalu suka pada perubahan,\" katanya. \"Kamu dan aku tidak seperti Hassan, pedagang kaya itu. Jika dia salah beli, tidak akan berpengaruh banyak padanya. Tapi kita berdua harus menanggung beban kesalahan-kesalahan kita.\" Benar juga, pikir si bocah, dengan sedih. \"Mengapa kamu berpikiran kita perlu memiliki lemari pajangan?\" \"Aku ingin lebih cepat mendapatkan kembali domba-dombaku. Kita harus mengambil keuntungan saat kemujuran berada di pihak kita. Itu disebut prinsip keberuntungan. Atau kemujuran pemula.\""
    },
    {
      "page_number": 41,
      "title": null,
      "sub_title": null,
      "content": "Pedagang itu terdiam sejenak. Kemudian dia berkata, \"Nabi memberi kami AlQuran, dan meminta kami memenuhi hanya lima kewajiban selama hidup. Yang terpenting adalah percaya hanya pada satu Tuhan. Yang lainnya shalat lima waktu sehari, puasa selama bulan Ramadhan, dan berderma pada orang miskin.\" Dia berhenti sejenak. Matanya basah ketika dia bicara tentang Nabi. Dia orang beriman, dan, bahkan dengan segenap ketidaksabarannya, dia ingin rnenjalani hidupnya menurut hukurn Islam. \"Kewajiban yang kelima, apa?\" tanya si bocah. \"Dua hari yang lalu, kamu mengatakan bahwa aku tidak pernah bermimpi mengembara,\"jawab pedagang itu. \"Kewajiban kelima bagi setiap Muslim adalah menunaikan ibadah haji. Kami diwajibkan, paling sedikit satu kali selama hidup, untuk rnengunjungi kota suci Mekkah. \"Mekkah malah lebih jauh dari Piramida. Saat aku muda, yang kuinginkan hanyalah mengumpulkan uang untuk membuka toko ini. Aku berpikir, suatu hari nanti aku akan kaya dan dapat pergi ke Mekkah. Mulailah uang kudapat, tapi aku tak pernah bisa lega meninggalkan toko pada orang lain; kristal adalah barang yang rentan. Sementara itu, orang-orang berjalan melewati tokoku sepanjang waktu, menuju Mekkah. Beberapa dari mereka adalah peziarah yang kaya, berkelana dengan kafilah bersama para pembantu dan onta, tapi kebanyakan orang yang melakukan ziarah itu lebih miskin dari aku. \"Semua orang yang ke sana merasa bahagia karena dapat melakukannya. Mereka meletakkan lambang-lambang penziarahan itu di pintu-pintu rumah mereka. Salah satunya, seorang tukang sepatu yang seumur hidupnya memperbaiki sepatu, bercerita bahwa dia sanggup berjalan selama hampir satu tahun rnelalui gurun, tapi merasa capek saat harus berjalan melewati jalan-jalan Tangier untuk membeli kulit.\" \"Kok, Bapak tidak pergi ke Mekkah sekarang?\" tanya si bocah. \"Justru pikiran tentang Mekkah-lah yang membuatku terus hidup. Itulah yang membuatku kuat menghadapi hari-hari yang sama belaka ini; yang membuatku"
    },
    {
      "page_number": 42,
      "title": null,
      "sub_title": null,
      "content": "tahan menghadapi kristal-kristal bisu di rak, dan sanggup makan siang dan makan malarn di warung jelek yang itu-itu juga. Aku takut bila impianku terwujud, aku tak punya alasan lagi untuk melanjutkan hidup. \"Kamu bermimpi tentang domba-domba dan Piramida, tapi kamu beda denganku, karena kamu ingin mewujudkan impianmu. Aku hanya memimpikan Mekkah. Sudah ribuan kali kubayangkan diriku melewati gurun pasir, tiba di Ka'bah, mengitarinya tujuh kali sebelum aku menyentuhnya. Kubayangkan orang-orang yang akan berada di sampingku, dan yang di depanku, dan percakapan dan doa-doa yang kami panjatkan bersama. Tapi aku takut semua itu akhirnya akan membuatku kecewa, jadi aku lebih suka memimpikannya saja.\" Hari itu, si pedagang mengizinkan si bocah membuat lemari pajangan. Tidak semua orang dapat melihat impiannya menjadi kenyataan dengan cara yang sama. DUA BULAN BERLALU, DAN LEMARI PAJANGAN ITU MENARIK banyak pembeli ke toko kristal. Si bocah sudah memperkirakan, bahwa jika dia bekerja selama enam bulan, dia dapat kembali ke Spanyol dan membeli enampuluh domba, malah ditamhah enampuluh domba lagi. Kurang dari setahun, dia sudah bisa menggandakan kawanan dombanya, dan dia bisa melakukan bisnis dengan orang Arab, karena dia sekarang dapat bicara dalam bahasa mereka yang aneh. Sejak pagi di pusat pasar tempo hari, dia tidak pernah lagi memanfaatkan Urim dan Thummim, karena Mesir baginya kini hanyalah mimpi yang sarna jauhnya dengan Mekkah bagi pedagang kristal itu. Toh, si bocah sudah senang dengan pekerjaannya, dan terus membayangkan hari saat dia turun dari kapal di Tarifa sebagai seorang pemenang. \"Kau harus selalu tahu apa yang kau inginkan,\" orang tua itu pernah berkata. Si bocah tahu, dan sekarang sedang bekerja ke arahnya. Mungkin harta karunnya adalah ini: terdampar di negeri asing, ketemu pencuri, dan menggandakan jumlah kawanan dombanya tanpa keluar sesen pun. Dia bangga pada dirinya. Dia sudah belajar beberapa hal penting, seperti bagaimana berdagang kristal, dan tentang bahasa tanpa kata-kata.., dan tentang pertanda. Suatu sore dia melihat seorang pria di atas bukit, yang mengeluh bahwa"
    },
    {
      "page_number": 43,
      "title": null,
      "sub_title": null,
      "content": "susah sekali menemukan tempat yang layak untuk mendapatkan minuman setelah letih mendaki. Si bocah, terbiasa mengenali pertanda, berbicara kepada pedagang kristal. \"Mari kita jual teh untuk orang-orang yang mendaki bukit.\" \"Sudah banyak tempat minum teh di sekitar sini,\" kata pedagang itu. \"Tapi kita bisa menjual teh di dalam gelas kristal. Orang akan menikmati tehnya dan ingin membeli gelasnya. Aku pernah diberitahu bahwa kecantikan adalah penggoda terbesar bagi lelaki.\" Pedagang itu tidak menanggapi, tapi sorenya, setelah sembahyang dan menutup toko, dia mengajak si bocah duduk dengannya dan memberikan hookahnya, pipa aneh yang biasa dipakai orang Arab. \"Apa sebenarnya yang kamu cari?\" tanya si pedagang tua. \"Sudah kukatakan pada Bapak. Aku ingin membeli kembali domba-dombaku, jadi aku harus mendapatkan uang untuk itu.\" Pedagang itu menambahkan batubara ke hookah, dan mengisap dalam-dalam. \"Sudah tigapuluh tahun toko ini kumiliki. Aku tahu kristal yang bagus dan yang jelek, dan mengerti semua hal yang perlu untuk memahami kristal. Aku tahu sisisisinya dan perilakunya. Kalau kita sajikan teh dalam kristal, toko ini bakal berkembang. Dan kemudian aku harus mengubah cara hidupku.\" \"Lho, bukankah itu bagus?\" \"Aku sudah terbiasa dengan keadaan seperti ini. Sebelum kamu datang, aku memikirkan betapa banyaknya waktu yang kusia-siakan di tempat yang sama ini, sementara teman-temanku telah pindah, entah mereka jatuh bangkrut atau menjadi lebih baik dari sebelumnya. Itu membuatku sangat tertekan. Kini kurasakan hal itu tidaklah terlalu buruk. Ukuran toko ini sudah pas seperti yang memang kuinginkan. Aku tak mau mengubah apapun, karena aku tidak tahu"
    },
    {
      "page_number": 44,
      "title": null,
      "sub_title": null,
      "content": "bagaimana menghadapi perubahan. Aku sudah terbiasa dengan keadaanku sekarang ini.\" Si bocah tidak tahu harus bilang apa. Orang tua itu melanjutkan, \"Kamu benarbenar merupakan berkah bagiku. Sekarang aku mengerti sesuatu yang tidak kulihat sebelumnya: rahmat yang diabaikan akan menjadi kutuk. Aku tak ingin apa-apa lagi dalam hidup ini. Tapi kamu mendesakku untuk melihat kekayaan dan cakrawala yang tak pernah kukenal. Sekarang, setelah aku melihatnya, dan sesudah kulihat betapa besarnya peluang-peluangku, aku akan merasa lebih buruk daripada sebelum kamu datang. Sebab aku jadi tahu hal-hal yang mampu kulakukan, sementara aku tidak mau melakukannya.\" Baguslah aku menahan diri dengan tidak mengatakan apa-apa pada tukang roti di Tarifa itu, pikir si bocah. Mereka terus mengisap pipa sampai sesaat sebelum matahari mulai tenggelam. Mereka berbincang dalam bahasa Arab, dan si bocah berbangga diri karena mampu melakukannya. Pernah ada saat ketika dia mengira domba-dombanya dapat mengajari segala hal yang perlu dia ketahui tentang dunia. Tapi mereka tidak bisa mengajari dia bahasa Arab. Rupanya ada banyak hal di dunia ini yang tak dapat diajarkan oleh domba-domba itu padaku, pikir si bocah, saat dia menyalami pedagang tua itu. Yang selalu mereka lakukan, sesungguhnya, hanyalah mencari makanan dan air. Dan mungkin bukan mereka yang mengajarku, tapi akulah yang belajar dari mereka. \"Maktub,\" kata pedagang itu, akhirnya. \"Apa 'tuh artinya?\" \"Kamu harus lahir sebagai orang Arab untuk memahaminya,\" jawabnya. \"Tapi dalam bahasamu maknanya kira-kira 'Sudah tertulis'.\" Dan, seraya menekan-nekan batubara di hookah, dia berkata pada si bocah bahwa dia boleh mulai menjual teh di gelas kristal. Kadang-kadang, tidak ada cara untuk membendung sungai."
    },
    {
      "page_number": 45,
      "title": null,
      "sub_title": null,
      "content": "ORANG-ORANG ITU MENDAKI BUKIT, DAN KELELAHAN SAAT mencapai puncak. Tapi di sana mereka melihat sebuah toko kristal yang menawarkan teh rasa jahe yang menyegarkan. Mereka masuk untuk minum teh itu, yang disajikan dalam gelasgelas kristal yang indah. \"Isteriku tidak pernah berpikir tentang hal ini,\" kata seseorang, dan dia membeli beberapa kristal --dia akan menjamu sejumlah tamu malam itu, dan para tamu akan terkesan oleh keindahan gelas-gelas tuan rumah. Lelaki yang lain berkata bahwa teh selalu terasa lebih nikmat jika disajikan dalam kristal, karena aromanya bertahan. Orang ketiga berkata bahwa di Timur memang ada tradisi menggunakan gelas kristal untuk teh karena ia mengandung daya gaib. Tidak lama, tersebarlah kabar itu, dan banyak sekali orang yang mendaki bukit untuk melihat toko yang melakukan hal baru dalam perdagangan yang sudah kuno. Toko-toko lain dibuka dan menyediakan teh dalam kristal juga, tapi mereka tidak berada di puncak sebuah bukit, dan bisnis mereka kecil saja. Pedagang itu akhirnya harus mempekerjakan dua pegawai lagi. Dia mulai mengimpor teh dalam jumlah yang sangat besar, bersama dengan kristalnya, dan tokonya dicari-cari oleh para lelaki dan perempuan yang haus akan hal-hal baru. Dan, dalam keadaan begitu, bulan-bulan pun berlalu. SI BOCAH TERBANGUN SEBELUM FAJAR. SUDAH SEBELAS BULAN sembilan hari sejak dia pertama kali menginjakkan kaki di benua Afrika. Dia mengenakan pakaian Arabnya yang terbuat dari linen putih, dibeli khusus untuk hari ini. Dia memasang kain penutup kepala dan mengencangkannya dengan cincin dari kulit onta. Memakai sandal barunya, dia menuruni tangga pelan-pelan. Kota masih tidur. Dia mengunyah kue dan minum teh panas dari gelas kristal. Lalu dia duduk di pintu masuk yang terkena sinar matahari, mengisap hookah. Dia merokok tenang-tenang, tak memikirkan apapun, dan mendengarkan suara angin yang mengantarkan bau gurun. Seusai merokok, dia merogoh salah satu"
    },
    {
      "page_number": 46,
      "title": null,
      "sub_title": null,
      "content": "sakunya, dan menahan tangannya di sana sejenak, untuk sesuatu yang akan diambilnya. Setumpuk uang. Cukup untuk membeli seratus duapuluh domba, tiket pulang dan surat izin untuk mengimpor barang-barang Afrika ke negerinya. Sabar dia menunggu pedagang itu bangun dan membuka toko. Lalu mereka berdua beranjak untuk minum teh lagi. \"Aku akan berangkat hari ini,\" ucap si bocah. \"Aku sudah punya uang yang kuperlukan untuk membeli domba. Dan Bapak sudah punya uang yang Bapak perlukan untuk pergi ke Mekkah.\" Lelaki tua itu diam saja. \"Maukah Bapak memberi restu padaku?\" tanya si bocah. \"Bapak sudah menolongku.\" Lelaki itu terus menyiapkan tehnya, tanpa mengatakan apapun. Kemudian dia berpaling pada si bocah. \"Aku bangga padamu,\" katanya. \"Kamu membawakan suasana baru ke dalam toko kristalku. Tapi kamu tahu bahwa aku tidak akan pergi ke Mekkah. Seperti kamu tahu bahwa kamu tak akan membeli domba.\" \"Dari mana Bapak tahu?\" tanya si bocah, kaget. \"Maktub,\" kata pedagang kristal tua itu. Dan dia memberi restunya pada si bocah. SI BOCAH PERGI KE KAMARNYA DAN MENGEMAS BARANG-barangnya. Tiga karung banyaknya. Saat dia hendak pergi, dia melihat, di pojok ruangan, kantong gembala lusuhnya. Kantong itu terikat, dan sudah lama dia hampir tak pernah memikirkannya lagi. Ketika dia mengeluarkan jaketnya dari kantong itu, berniat untuk memberikannya pada seseorang di jalan, dua butir batu jatuh ke lantai. Urim dan Thummim."
    },
    {
      "page_number": 47,
      "title": null,
      "sub_title": null,
      "content": "Itu membuat si bocah berpikir tentang si raja tua, dan mengejutkannya karena sadar telah begitu lama waktu berlalu sejak terakhir kali dia memikirkan raja itu. Selama hampir setahun ini dia bekerja tanpa henti, hanya berpikir untuk menabung uang supaya bisa pulang ke Spanyol dengan bangga. \"Jangan pernah berhenti bermimpi,\" raja tua itu pernah berkata. \"Ikutilah pertanda.\" Si bocah mengambil Urim dan Thummim, dan, sekali lagi, mengidap perasaan yang aneh bahwa raja tua itu berada di dekatnya. Dia telah bekerja keras selama satu tahun, dan pertandanya mengisyaratkan itulah saatnya untuk pergi. Aku akan kembali ke pekerjaanku yang dulu, pikir si bocah. Meski domba-domba itu tidak mengajariku bahasa Arab. Tapi domba-domba itu mengajarinya sesuatu yang lebih penting: bahwa ada bahasa di dunia yang dimengerti setiap orang, bahasa yang digunakan si bocah sepanjang waktu saat dia mencoba mengembangkan hal-hal baru di toko kristal itu. Itulah bahasa gairah, menyangkut hal-hal yang dicapai dengan rasa cinta dan niat, dan sebagai bagian dari ikhtiar mencari sesuatu yang diyakini dan diinginkan. Tangier bukan lagi kota asing, dan dia merasa bahwa, sebagaimana dia menaklukkan tempat ini, dia sanggup menaklukkan dunia. \"Jika kamu menginginkan sesuatu, segenap alam semesta akan membantumu mencapainya,\" kata raja tua itu. Tapi sang raja tua tidak bilang apa-apa tentang dirampok, atau tentang gurun pasir yang menghampar tak berbatas, atau tentang orang-orang yang tahu impianimpian mereka tapi tidak mau mewujudkannya. Raja tua itu tidak mengatakan padanya bahwa Piramida hanyalah tumpukan batu, atau bahwa setiap orang dapat membuatnya di halaman rumahnya. Dan dia lupa menyebut bahwa kalau kita punya uang yang cukup untuk membeli kawanan domba yang lebih besar daripada yang pernah kita miliki, maka kita perlu membelinya. Si bocah mengambil kantongnya dan memasukkannya bersama dengan barangbarangnya yang lain. Dia menuruni tangga dan mendapati pedagang itu sedang"
    },
    {
      "page_number": 48,
      "title": null,
      "sub_title": null,
      "content": "melayani sepasang orang asing, sementara dua pembeli lainnya berjalan menghampiri toko, ingin minum teh dari gelas-gelas kristal. Pagi ini lebih ramai daripada biasanya. Dari tempatnya berdiri, untuk pertama kalinya dia melihat rambut pedagang tua itu sangat mirip dengan rambut sang raja tua. Dia teringat senyum penjual manisan, di hari pertamanya di Tangier, saat dia tidak punya apaapa untuk dimakan dan tak tahu mau kemana --senyum itu juga seperti senyum sang raja tua. Sepertinya dia pernah ke sini dan meninggalkan tandanya, pikirnya. Toh tak satu pun di antara orang-orang ini pernah bertemu dengan raja tua itu. Padahal, dia bilang bahwa dia selalu muncul untuk membantu orang-orang yang berusaha mewujudkan Legenda Pribadi mereka. Dia pergi tanpa mengucapkan selamat tinggal pada si pedagang kristal. Dia tidak ingin menangis dengan dilihat orang lain. Dia akan merindukan tempat ini dan semua hal baik yang pernah dialaminya di sana. Namun dia kini lebih percaya-diri, dan merasa seakan sanggup menaklukkan dunia. \"Aku akan kembali ke ladang-ladang yang kukenal, untuk memelihara ternakku lagi.\" Dia berkata pada dirinya dengan sepenuh keyakinan, tapi dia tak lagi merasa bahagia dengan keputusannya. Dia telah bekerja setahun penuh untuk mewujudkan impiannya, dan impiannya itu, detik demi detik, menjadi makin tak penting. Mungkin karena itu bukanlah impiannya yang sejati. Siapa tahu.., mungkin lebih baik seperti si pedagang kristal: tak pernah pergi ke Mekkah, dan hanya menjalani hidupnya dengan menginginkan hal itu, pikirnya, sekali lagi mencoba meyakinkan dirinya. Tapi saat dia memegang Urim dan Thummim, mereka mengirimkan kekuatan dan keinginan sang raja tua. Secara kebetulan --atau mungkin ini adalah pertanda, pikir si bocah-- dia mampir ke kedai yang pernah dia masuki di hari pertamanya di Tangier. Pencuri itu tidak ada, dan pemilik kedai membawakan teh untuknya. Aku selalu dapat kembali menjadi gembala, pikir si bocah. Aku sudah tahu cara merawat domba, dan aku belum lupa bagaimana melakukannya. Tapi mungkin aku tak akan pernah lagi mendapat kesempatan untuk pergi ke Piramida di Mesir."
    },
    {
      "page_number": 49,
      "title": null,
      "sub_title": null,
      "content": "Orang tua itu memakai piringan dada dari emas, dan dia tahu tentang masa laluku. Dia benar-benar seorang raja, raja yang bijak. Bukit-bukit Andalusia hanya berjarak dua jam perjalanan, sementara ada gurun luas membentang antara dia dan Piramida Toh si bocah merasa ada cara lain untuk melihat situasi dirinya: sebenarnya dia hanya berjarak dua jam dari harta karunnya..., kenyataan bahwa dua jam itu telah merentang menjadi setahun penuh bukanlah masalah. Aku tahu mengapa aku ingin kembali kepada kawanan dombaku, pikirnya. Aku memahami domba-domba; mereka bukan lagi merupakan masalah, dan mereka bisa menjadi sahabat. Sementara, aku tidak tahu apakah gurun dapat menjadi teman, padahal di gurun itulah aku harus mencari harta karunku. Tapi bila aku tidak mendapatkannya, aku selalu bisa pulang. Toh aku sekarang punya cukup uang, dan seluruh waktu yang kuperlukan. Jadi, mengapa tidak dicoba? Tiba-tiba dia merasa sangat bahagia. Dia selalu dapat kembali menjadi gembala. Dia selalu bisa menjadi penjual kristal lagi. Mungkin dunia punya harta-harta terpendam lainnya, tapi dia punya satu impian, dan dia telah bertemu dengan seorang raja. Ini tidak terjadi pada setiap orang! Dia menyusun rencana saat dia meninggalkan kedai. Dia ingat salah satu dari pemasok toko itu mengangkut kristal dengan karavan yang melintasi gurun. Dia menggenggam Urim dan Thummim; karena dua batu itulah dia sekali lagi berada di jalan menuju harta karunnya. \"Aku selalu berada di tempat yang dekat, saat seseorang ingin mewujudkan Legenda Pribadinya,\" raja tua itu pernah berkata kepadanya. Bagaimana kalau dia mendatangi gudang pemasok kristal dan mencari tahu apakah Piramida memang sejauh itu? LELAKI INGGRIS ITU DUDUK DI BANGKU PANJANG DI SATU bangunan yang berbau binatang, keringat dan debu; bangunan ini separuh gudang, separuh kandang. Aku tak pernah berpikiran akan berakhir di tempat seperti, pikirnya, sembari"
    },
    {
      "page_number": 50,
      "title": null,
      "sub_title": null,
      "content": "membalik-balik halaman sebuah jurnal kimia. Setelah sepuluh tahun di universitas, di kandang ternak inilah diriku sekarang. Tapi dia harus terus. Dia percaya akan pertanda. Sepanjang hidupnya dan segenap penelitiannya ditujukan untuk mencari satu bahasa sejati di alam semesta. Pertama-tama dia mempelajari bahasa Esperanto, lalu agama-agama besar, dan kini dia menekuni alkemi, kimia. Dia mampu berbahasa Esperanto, dia sangat paham semua agama besar, tapi dia belum juga menjadi ahli kimia, menjadi alkemis. Dia telah mengungkap kebenaran di balik pertanyaan-pertanyaan penting, tapi kajian-kajiannya telah membawanya ke titik jauh yang tampaknya tak sanggup dicapainya. Dia telah berupaya mati-matian untuk membina hubungan dengan seorang alkemis. Tapi para alkemis adalah orang-orang aneh, yang hanya memikirkan diri sendiri, dan hampir selalu menolak membantunya. Siapa tahu, mereka telah gagal mengungkap rahasia Karya Agung --Batu Filsuf-- dan karena alasan inilah mereka tak mau memaparkan pengetahuan mereka. Dia telah mengeluarkan banyak harta warisan ayahnya, mencari dengan sia-sia Batu Filsuf itu. Dia telah menghabiskan begitu banyak waktu di perpustakaanperpustakaan besar dunia, dan telah membeli semua buku langka dan terpenting tentang alkemi. Di satu buku dia membaca bahwa dulu ada alkemis termashur Arab yang mengunjungi Eropa. Dikatakan bahwa umurnya lebih dari duaratus tahun, dan bahwa dia telah menemukan Batu Filsuf dan Obat Hidup. Lelaki Inggris itu amat terkesan dengan kisah tadi. Tapi dia tak pernah mengira bahwa cerita itu bukan sekadar dongeng, bila seorang temannya --sekembali dari ekspedisi arkeologi di gurun-- tidak memberitahu dia tentang seorang Arab yang memiliki kekuatankekuatan yang menakjubkan. \"Dia tinggal di oasis Al-Fayoum,\" tutur temannya itu. \"Dan orang-orang bilang umurnya duaratus tahun, dan bisa mengubah logam apapun menjadi emas.\" Orang Inggris itu tak sanggup membendung gairahnya. Dia menunda semua janjinya dan mengumpulkan semua bukunya yang terpenting, lalu di sinilah dia kini berada, duduk di dalam gudang yang berdebu dan bau. Di luar, sebuah karavan besar sedang disiapkan untuk menyeberangi Sahara, dan dijadwalkan melewati Al-Fayoum."
    },
    {
      "page_number": 51,
      "title": null,
      "sub_title": null,
      "content": "Aku akan menemukan alkemis terkutuk itu, pikir si orang Inggris. Dan bau binatang terasa tak terlalu menyengat lagi. Seorang pemuda Arab, juga membawa banyak bagasi, masuk dan menyapa si orang Inggris. \"Kamu mau ke mana?\" tanya pemuda Arab itu. \"Aku mau ke gurun,\" jawabnya, kembali ke bacaannya. Saat ini dia tidak ingin bercakap-cakap. Yang perlu dia lakukan adalah memeriksa lagi semua yang telah dipelajarinya selama bertahun-tahun, karena alkemis itu pasti akan mengujinya. Pemuda Arab itu mengeluarkan buku dan mulai membaca. Buku itu dalam bahasa Spanyol. Baguslah, pikir si orang Inggris. Dia lebih paham bahasa Spanyol daripada Arab, dan, kalau anak ini mau ke Al-Fayoum, akan ada orang yang bisa diajak ngobrol saat tidak ada hal-hal penting yang dikerjakan. \"ANEH,\" KATA SI BOCAH, SAAT DIA SEKALI LAGI BERUSAHA membaca adegan pemakaman yang memulai buku itu. \"Sudah dua tahun aku mencoba untuk membaca buku ini, dan aku tidak pernah bisa melewati halaman-halaman pertama ini.\" Bahkan tanpa ada seorang raja yang menyela pun dia tidak mampu berkonsentrasi. Dia masih bimbang dengan keputusan yang diambilnya. Tapi dia sudah bisa memahami satu hal: membuat keputusan hanyalah permulaan. Bila seseorang membuat keputusan, sebenarnya dia menyelam ke dalam arus kuat yang akan membawanya ke tempat-tempat yang tak pernah dia impikan saat pertama kali membuat keputusan itu. Waktu aku memutuskan untuk mencari harta karunku, pikirnya, aku tak pernah membayangkan bakal berakhir dengan bekerja di sebuah toko kristal Dan bergabung dengan karavan ini mungkin merupakan keputusanku, tapi kemana karavan ini akan menuju masih merupakan misteri bagiku."
    },
    {
      "page_number": 52,
      "title": null,
      "sub_title": null,
      "content": "Di dekatnya ada lelaki Inggris, membaca buku. Kelihatannya dia tidak ramah, dan tampak terganggu saat si bocah masuk. Mereka mungkin bisa menjadi teman, tapi orang Inggris itu menutup pintu percakapan. Si bocah menutup bukunya. Dia merasa enggan melakukan apa yang membuatnya akan tampak seperti orang Inggris itu. Dia mengambil Urim dan Thummim dari sakunya, dan mulai bermain dengan mereka. Orang asing itu berteriak, \"Urim dan Thummim!\" Secepat kilat si bocah memasukkan keduanya kembali ke sakunya. \"Batu-batu ini tidak dijual,\" katanya. \"Mereka tak terlalu berharga,\" jawab lelaki Inggris itu. \"Mereka hanya terbuat dari batu kristal, dan ada jutaan batu kristal di bumi. Tapi orang-orang yang paham halhal semacam ini pastilah tahu bahwa batu-batu itu adalah Urim dan Thummim. Aku tidak menyangka batu-batu itu ada di wilayah ini.\" \"Aku mendapatkannya sebagai hadiah dari seorang raja,\" kata si bocah. Orang asing itu tidak menyahut; dia cuma memasukkan tangannya ke kantongnya dan mengeluarkan dua batu yang sama seperti milik si bocah. \"Kamu tadi menyebut-nyebut raja?\" tanyanya. \"Mungkin kamu tidak percaya ada raja yang mau bicara dengan orang seperti aku, seorang gembala,\" katanya, ingin mengakhiri percakapan. \"Sama sekali tidak Para gembalalah yang pertama kali mengakui seorang raja ketika seluruh dunia tak mau mengakui. Jadi, tidak mengherankan kalau raja-raja mau bicara dengan para gembala.\" Dan dia meneruskan, khawatir si bocah tidak memahami ucapannya. \"Itu ada di Alkitab. Buku yang sama yang mengajariku tentang Urim dan Thummim. Batu-batu ini merupakan satu-satunya bentuk keilahian yang diizinkan oleh Tuhan. Para imam membawa mereka dalam piringan emas penutup dada.\""
    },
    {
      "page_number": 53,
      "title": null,
      "sub_title": null,
      "content": "Si bocah tiba-tiba merasa gembira berada di gudang itu. \"Barangkali ini adalah sebuah pertanda,\" kata orang Inggris, setengah berteriak. \"Siapa yang memberitahumu tentang pertanda?\" keingintahuan si bocah meningkat sejak itu. \"Segala sesuatu di dunia adalah pertanda,\" kata orang Inggris, sekarang menutup jurnal yang sedang dibacanya. \"Ada bahasa universal, dimengerti oleh setiap orang, tapi sudah dilupakan. Aku sedang mencari bahasa universal itu, antara lain. Itulah sebabnya aku di sini. Aku harus mencari orang yang tahu tentang bahasa universal itu. Seorang alkemis, ahli kimia.\" Percakapan mereka tersela oleh pemilik gudang. \"Kalian beruntung, kamu berdua,\" kata orang Arab gemuk itu. \"Ada karavan yang berangkat ke A1-Fayoum hari ini.\" \"Tapi aku mau ke Mesir,\" kata si bocah. \"Al-Fayoum itu di Mesir,\" kata orang Arab itu. \"Orang Arab macam apa kau ini?\" \"Itu pertanda baik,\" kata si orang Inggris, setelah orang Arab gemuk itu pergi. \"Kalau bisa, aku ingin menulis ensiklopedi yang sangat besar hanya tentang kata keberuntungan dan kebetulan. Dengan kata-kata itulah babasa universal ditulis.\" Dia berkata pada si bocah bahwa bukanlah kebetulan dia bertemu dengannya, dengan Urim dan Thummim di tangannya. Dan dia menanyakan si bocah apakah dia pun sedang mencari alkemis itu. \"Aku sedang mencari harta karun,\" kata si bocah, dan segera menyesal telah mengungkapkannya. Tapi lelaki Inggris itu tampak tak terlalu menaruh perhatian. \"Dalam satu hal, aku juga,\" katanya. \"Aku bahkan tidak tahu apa itu alkemi,\" kata si bocah, ketika pemilik gudang memanggil mereka keluar."
    },
    {
      "page_number": 54,
      "title": null,
      "sub_title": null,
      "content": "\"AKU PEMIMPIN KAFILAH INI,\" KATA LELAKI BEREWOKAN bermata gelap itu. \"Aku memegang kendali atas hidup dan mati setiap orang yang bersamaku. Gurun pasir itu seperti perempuan yang tak terduga, dan kadang ia membikin lelaki gila.\" Ada hampir duaratus orang berkurnpul di sana dan empatratus hewan --onta, kuda, keledai, dan unggas. Dalam kerumunan ada perempuan, anak-anak, dan sejumlah lelaki dengan pedang di pinggang dan senapan di bahu mereka. Orang Inggris itu membawa beberapa kopor penuh buku. Suasananya bising, sehingga sang pemimpin harus mengulang perkataannya beberapa kali supaya setiap orang mengerti. \"Ada berbagai macam orang, dan setiap orang mempunyai Tuhannya masingmasing. Tapi Tuhan yang kusembah adalah Allah, dan dengan namaNya aku bersumpah akan sekali lagi melakukan segala yang mungkin untuk mengalahkan gurun. Tapi aku ingin setiap orang dari kalian semua berjanji kepada Tuhan yang kalian percayai bahwa kalian akan mengikuti apapun yang kuperintahkan. Di gurun, pembangkangan berarti kematian.\" Terdengar gumaman di kerumunan itu. Seriap orang berjanji dalam diam kepada Tuhan mereka masing-masing. Si bocah berjanji pada Yesus Kristus. Orang Inggris itu tidak mengatakan apapun. Dan gumam-gumam itu berlangsung lebih lama daripada sekadar sumpah. Orang-orang juga memanjatkan doa minta perlindungan. Nada panjang terdengar dari terompet, dan semua orang bergegas. Si bocah dan orang Inggris telah membeli onta, dan dengan ragu-ragu menaiki punggungnya. Si bocah merasa kasihan pada onta orang Inggris itu, karena harus membawa banyak kopor buku. \"Tak ada hal yang kebetulan,\" kata si orang Inggris, menyambung percakapan yang terputus di gudang tadi. \"Aku ke sini karena seorang kawanku mendengar tentang seorang Arab yang ....\" Tapi karavan mulai bergerak, dan tak mungkinlah mendengar apa yang dikatakan lelaki Inggris itu. Namun si bocah tahu apa yang hendak dia ungkapkan: rantai misterius yang menghubungkan satu hal dengan hal lain, rantai serupa yang"
    },
    {
      "page_number": 55,
      "title": null,
      "sub_title": null,
      "content": "menyebabkan dia menjadi gembala, yang menyebabkan mimpinya berulang, yang membawanya ke sebuah kota di dekat Afrika, bertemu seorang raja, dan dirampok hanya untuk bertemu dengan seorang pedagang kristal, dan .... Semakin dekat seseorang ke pewujudan Legenda Pribadinya, semakin besar Legenda Pribadinya menjadi alasan utamanya untuk hidup, pikir si bocah. Karavan bergerak ke arah timur. Karavan itu berjalan pagi, berhenti saat matahari sedang terik-teriknya, dan melanjutkan perjalanan sore hari. Si bocah bicara sebentar dengan orang Inggris, yang menghabiskan sebagian besar waktu dengan buku-bukunya. Si bocah diam-diam mengamati progres hewan dan orang-orang yang melewati gurun itu. Sekarang semuanya sangat berbeda dari keadaan saat mereka berangkat: waktu itu ada kebingungan dan teriakan, tangisan anak-anak dan lenguh hewan-hewan, semuanya bercampur dengan perintah-perintah gugup para pemandu dan pedagang. Tapi, di gurun, yang terdengar hanya suara angin yang tak henti, dan irama kaki hewan-hewan. Bahkan para pemandu hanya bicara sepatah-dua kata antara sesamanya. \"Aku sering menapaki pasir ini,\" kata salah seorang penunggang onta suatu malam. \"Tapi gurun ini begitu luas, dan kaki langit begitu jauh, sehingga membuat orang merasa kecil, dan seakan dia harus tetap diam.\" Si bocah mengerti secara naluriah apa yang dimaksud, walau dia sebelumnya tak pernah menginjakkan kaki di gurun. Setiap dia melihat laut, atau api, dia terdiam, terpana oleh kekuatan dasar mereka. Aku telah belajar banyak hal dari dornba-domba, dan aku telah belajar banyak hal dari kristal-kristal, pikirnya. Aku dapat pula belajar sesuatu dari gurun. Ia tampak tua dan bijak. Angin tak pernah berhenti, dan si bocah ingat hari ketika dia duduk di benteng di kota Tarifa dengan angin yang sama ini menerpa wajahnya. Ini mengingatkannya"
    },
    {
      "page_number": 56,
      "title": null,
      "sub_title": null,
      "content": "pada wol dari domba-dombanya..., domba-dombanya yang kini mencari makanan dan air di ladang-ladang Andalusia, seperti selalu mereka lakukan. \"Mereka bukan domba-dombaku lagi,\" katanya pada dirinya, tanpa kerinduan. \"Mereka pasti sudah terbiasa dengan gembala baru mereka, dan mungkin sudah melupakanku. Itu bagus. Mahluk seperti domba, yang terbiasa berkelana, paham tentang langkah tanpa jeda.\" Dia memikirkan puteri pedagang kain itu dan yakin dia mungkin sudah menikah. Mungkin dengan seorang tukang roti, atau dengan gembala yang dapat membaca dan bisa menceritainya kisah-kisah yang memikat --bagaimanapun, dia bukanlah satu-satunya lelaki. Tapi dia merasa gembira akan pemahaman naluriahnya atas komentar penunggang onta itu: mungkin dia juga sedang belajar bahasa universal yang berhubungan dengan masa silam dan masa kini setiap orang. \"Firasat,\" begitu ibunya biasa menyebutnya. Si bocah mulai mengerti bahwa sebenarnya intuisi adalah penceburan mendadak suatu jiwa ke dalam arus kehidupan universal, tempat terhubungnya sejarah semua orang, dan kita bisa mengetahui semua hal, karena semuanya sudah tertulis di sana. \"Maktub,\" ucap si bocah, teringat pedagang kristal itu. Gurun adalah hamparan pasir di beberapa tempat, dan bebatuan di tempattempat lainnya. Jika karavan terhalang oleh batu besar, ia harus mengitarinya; bila ada daerah bebatuan yang luas, mereka harus melakukan putaran besar. Kalau pasir terlalu lunak bagi kuku-kuku hewan, mereka mencari jalan yang tanahnya lebih keras. Di beberapa tempat, permukaan tertutup oleh garam dari bekas danau-danau yang mengering. Hewan-hewan mogok di tempat-tempat seperti itu, dan para penunggang onta terpaksa turun dan mengurangi beban mereka. Para penunggang itu membawa sendiri barang-barang mereka melalui pijakan-pijakan yang berbahaya, dan kemudian memuati lagi onta-onta itu. Bila seorang pemandu jatuh sakit atau meninggal, para penunggang onta harus mengadakan undian dan memilih pemandu baru. Tapi semua ini terjadi karena satu alasan dasar: tak peduli berapa banyak jalan putaran dan penyesuaian-penyesuaian yang dibuat, karavan-karavan itu teras"
    },
    {
      "page_number": 57,
      "title": null,
      "sub_title": null,
      "content": "berjalan menuju titik kompas yang sama. Begitu rintangan-rintangan teratasi, ia kembali ke jalannya, melihat bintang yang menunjukkan lokasi oasis. Saat orang melihat bintang itu bersinar di langit pagi, mereka tahu mereka berada di jalur yang benar menuju air, pohon-pohon palem, tempat berteduh, dan orang-orang lain. Hanya orang Inggris yang tidak menyadari semua ini; dia, sepanjang waktu, membenamkan diri dalam buku-bukunya. Si bocah juga punya buku, dan dia mencoba membacanya selama hari-hari pertama perjalanan. Tapi dia merasa lebih tertarik mengamati karavan itu dan mendengarkan angin. Segera setelah dia mengenal ontanya, dan menjalin hubungan dengannya, dia membuang bukunya. Meski si bocah telah mengembangkan suatu tahayul bahwa setiap dia membuka bukunya dia akan belajar sesuatu yang penting, dia memutuskan bahwa buku itu adalah sebuah beban yang tak perlu. Dia menjadi akrab dengan penunggang onta yang berjalan di sebelahnya. Di malam hari, ketika mereka duduk mengelilingi api unggun, si bocah menceritakan pada penunggang itu pengalaman-pengalamannya sebagai gembala. Pada salah satu percakapan, penunggang tadi bercerita tentang kehidupannya sendiri. \"Aku dulu tinggal di dekat El Cairum,\" katanya. \"Aku punya kebun anggrek, anakanak, dan kehidupan yang tampaknya tak akan berubah sampai aku mati. Suatu tahun, ketika terjadi panen terbaik, kami semua pergi ke Mekkah, dan aku memenuhi satu-satunya kewajiban yang belum kulaksanakan dalam hidupku. Aku dapat meninggal dengan bahagia, dan hal itu membuatku merasa nyaman. \"Suatu hari, bumi berderak, dan Nil meluap. Selama ini kupikir itu hanya dapat terjadi pada orang lain, tak akan pernah pada diriku. Para tetanggaku takut kehilangan pohon-pohon zaitun mereka karena banjir itu, dan isteriku takut kami kehilangan anak-anak kami. Kurasa semua yang kumiliki akan musnah.\" \"Lahanku rusak, dan aku harus mencari pekerjaan lain untuk mendapatkan nafkah hidup. Maka sekarang aku jadi penunggang onta. Tapi bencana itu mengajariku"
    },
    {
      "page_number": 58,
      "title": null,
      "sub_title": null,
      "content": "untuk memahami firman Allah: orang tidak perlu takut pada hal yang tak dikenal bila mereka sanggup meraih apa yang mereka butuhkan dan inginkan. \"Kita takut kehilangan apa yang kita miliki, entah itu hidup kita ataupun barangbarang dan tanah kita. Tapi ketakutan ini lenyap saat kita memahami bahwa kisah hidup kita dan sejarah dunia ini ditulis oleh tangan yang sama.\" Sesekali, karavan mereka berpapasan dengan karavan lain. Yang satu selalu memiliki sesuatu yang dibutuhkan yang lain --seolah segalanya memang telah disuratkan oleh satu tangan. Saat mereka duduk mengelilingi unggun, para penunggang onta saling bertukar kabar tentang badai, dan menuturkan kisah-kisah tentang gurun. Di saat lain, muncul orang-orang misterius yang berkerudung; mereka adalah orang-orang Badui yang mengawasi jalan sepanjang rute karavan. Mereka memberi peringatan tentang para perompak dan suku-suku buas. Mereka datang dan pergi secara diam-diam, mengenakan pakaian hitam yang hanya memperlihatkan mata mereka. Suatu malam, seorang penunggang onta mendatangi api unggun tempat orang Inggris dan si bocah duduk. \"Ada isu tentang perang suku,\" ungkapnya kepada mereka. Ketiganya terdiam. Si bocah merasakan adanya rasa takut di udara, meski tak seorang pun yang mengatakan sesuatu. Sekali lagi dia mengalami bahasa tanpa kata-kata... bahasa universal. Orang Inggris itu bertanya apakah mereka dalam bahaya. \"Sekali kau masuk ke dalam gurun, tak ada jalan untuk kembali,\" ujar penunggang onta itu. \"Dan, bila kau tak dapat kembali, yang harus kau pikirkan hanyalah jalan terbaik untuk bergerak ke depan. Selanjutnya terserah Allah, termasuk bahaya.\" Dan dia menyimpulkan dengan mengucapkan kata misterius itu: \"Maktub.\" \"Kamu harus lebih memperhatikan karavan,\" kata si bocah pada lelaki Inggris itu, setelah si penunggang onta pergi. \"Kita melewati banyak jalan memutar, tapi kita selalu mengarah ke tujuan yang sama.\""
    },
    {
      "page_number": 59,
      "title": null,
      "sub_title": null,
      "content": "\"Dan kamu harus membaca lebih banyak tentang dunia,\" jawab orang Inggris. \"Dalam hal ini buku-buku itu seperti karavan.\" Himpunan orang dan hewan-hewan mulai berjalan lebih cepat. Hari-hari sebelumnya selalu redam, tapi sekarang, bahkan di malam hari --saat para pengembara biasanya mengobrol di sekitar api unggun-- pun senyap. Dan, suatu hari, pemimpin karavan memutuskan bahwa api unggun tidak boleh lagi dinyalakan, supaya tidak menarik perharian orang ke karavan. Para pengembara itu mengikuti kebiasaan dengan menata hewan-hewan menjadi lingkaran di malam hari, tidur bersama di tengah-tengahnya untuk berlindung dari dinginnya malam. Dan sang pemimpin menyebar para pengawal bersenjata di pinggiran kelompok. Suatu malam orang Inggris itu tidak bisa ridur. Dia memanggil si bocah, dan mereka berjalan-jalan di bukit-bukit pasir yang mengitari tempat perkemahan. Saat itu bulan purnama, dan si bocah menuturkan kisah hidupnya kepada lelaki Inggris itu. Si orang Inggris terpesona pada bagian kerika toko kristal itu mencapai kemajuan setelah si bocah mulal bekerja di sana. \"Itulah prinsip yang mengatur semua hal,\" katanya. \"Dalam alkemi, itu disebut Jiwa Buana. Bila kamu menginginkan sesuatu dengan segenap hatimu, itulah saat terdekatmu dengan Jiwa Buana. Ia selalu merupakan kekuatan yang positif.\" Dia juga berkata bahwa ini bukanlah berkah bagi manusia semata, bahwa segala yang ada di muka bumi ini mempunyai jiwa, entah itu mineral, sayuran, ataupun hewan --atau bahkan sekadar pemikiran sederhana. \"Segala yang ada di dunia berubah tanpa henti, karena bumi ini hidup.., dan mempunyai jiwa. Kita adalah bagian dari jiwa itu, maka kita jarang menyadari bahwa ia bekerja untuk kita. Tapi di toko kristal itu kamu mungkin menyadari bahwa gelas-gelas pun bekerja sama dalam suksesmu.\""
    },
    {
      "page_number": 60,
      "title": null,
      "sub_title": null,
      "content": "Si bocah merenungkan hal itu sejenak saat ia memandang bulan dan putihnya pasir. \"Aku telah melihat karavan saat ia menyeberangi gurun,\" katanya. \"Karavan dan gurun berbicara dalam bahasa yang sama, dan dengan alasan itulah gurun mengizinkan penyeberangan itu. Ia akan menguji setiap langkah karavan untuk melihat apakah karavan itu tepat waktu, dan, jika tepat, kita akan sarnpai ke oasis.\" \"Bila salah satu dari kita mengikuti karavan ini hanya berdasarkan keberanian pribadi, tapi tanpa memahami bahasa itu, perjalanan ini akan jauh lebih sulit.\" Mereka berdiri di sana memandang bulan. \"Itulah keajaiban pertanda,\" kata si bocah. \"Aku pernah melihat bagaimana para pemandu membaca tanda-tanda gurun, dan bagaimana jiwa karavan berbicara kepada jiwa gurun.\" Orang Inggris itu berkata, \"Sebaiknya aku memberi lebih banyak perhatian pada karavan.\" \"Dan sebaiknya aku membaca buku-bukumu,\" kata si bocah. BUKU-BUKU ITU ADALAH BUKU-BUKU YANG ANEH. MEREKA bicara tentang air raksa, garam, naga-naga, dan raja-raja , dan tak satu pun yang dia pahami. Tapi ada satu ide yang tampak terus berulang di semua buku itu: segenap benda merupakan perwujudan dari satu hal saja. Pada salah satu buku dia membaca bahwa teks terpenting dalam kepustakaan alkemi hanya memuat beberapa baris, dan tergurat di permukaan sebutir zamrud. \"Itu adalah Tablet Zamrud,\" kata orang Inggris itu, bangga karena merasa dapat mengajari sesuatu pada si bocah. \"Kalau begitu, mengapa kita memerlukan buku-buku ini?\" tanya si bocah. \"Supaya kita dapat memahami beberapa baris itu,\" jawabnya, tanpa terlihat benar-benar yakin akan apa yang dikatakannya."
    },
    {
      "page_number": 61,
      "title": null,
      "sub_title": null,
      "content": "Buku yang paling menarik perhatian si bocah memuat cerita-cerita tentang keluarga para alkemis yang termashur. Mereka adalah orang-orang yang membaktikan seluruh hidup mereka untuk pemurnian logam-logam di laboratorium mereka; mereka yakin bahwa jika suatu logam dipanaskan selama beberapa tahun, ia akan membebaskan diri dari semua sifat individualnya, dan yang akan tertinggal adalah Jiwa Buana. Jiwa Buana itu memungkinkan mereka memahami segala sesuatu di muka bumi, sebab dengan bahasa inilah segala sesuatu berkomunikasi. Mereka menamakan penemuan itu Karya Agung --sebagian cair, sebagian padat. \"Tidak dapatkah kamu sekadar mengamati orang dan tanda-tanda untuk memahami bahasa itu?\" tanya si bocah. \"Kamu ini gandrung menyederhanakan semua hal,\" jawab si orang Inggris, jengkel. \"Alkemi adalah ilmu yang serius. Setiap langkah harus diikuti dengan tepat seperti yang dilakukan oleh para pakar besar itu.\" Si bocah belajar bahwa bagian cair dari Karya Agung tadi dinamakan Obat Hidup, dan bahwa ia dapat menyembuhkan semua penyakit; ia juga membuat sang alkemis tidak menjadi tua. Dan bagian padatnya dinamakan Batu Filsuf. \"Tidak mudah menemukan Batu Filsuf itu,\" ujar si orang Inggris. \"Para alkemis menghabiskan waktu bertahun-tahun di laboratorium mereka, mengamati api yang memurnikan logam-logam itu. Mereka menghabiskan begitu banyak waktu di dekat api itu hingga berangsur-angsur mereka menghilangkan kecongkakan-kecongkakan dunia. Mereka menemukan bahwa pemurnian logam-logam itu mengarah pada pemurnian terhadap diri mereka sendiri.\" Si bocah teringat pada pedagang kristal itu. Dia pernah berkata bahwa baguslah bagi si bocah untuk membersihkan barang-barang kristal, supaya dia mampu membebaskan dirinya sendiri dari pikiran-pikiran negatif. Si bocah makin bertambah yakin bahwa alkemi dapat dipelajari dalam kehidupan sehari-hari seseorang. \"Juga,\" kata si orang Inggris, \"Batu Filsuf memiliki sifat yang menakjubkan. Seiris kecil batu itu mampu mengubah sejumlah besar logam menjadi emas.\""
    },
    {
      "page_number": 62,
      "title": null,
      "sub_title": null,
      "content": "Mendengar hal itu, si bocah menjadi lebih tertarik lagi pada alkemi. Dia berpikir bahwa, dengan sedikit kesabaran, dia dapat mengubah apa saja menjadi emas. Dia membaca riwayat hidup macam-macam orang yang telah berhasil melakukan hal itu: Helvelius, Elias, Fulcanelli, dan Geber. Kisah-kisah mereka menakjubkan: setiap orang dari mereka menjalani Legenda Pribadi mereka sampai selesai. Mereka berkelana, bicara dengan orang-orang bijak, menunjukkan mukjizatmukjizat kepada yang ragu, dan memiliki Batu Filsuf dan Obat Hidup. Tapi saat si bocah ingin mempelajari cara meraih Karya Agung, dia benar-benar bingung. Di situ hanya ada gambar-gambar, kode-kode instruksi, dan tullsan-tulisan yang kabur. \"MENGAPA MEREKA MEMBUATNYA BEGITU RUMIT?\" DIA bertanya pada orang Inggris suatu malam. Dilihatnya orang itu kesal, dan tidak memahami buku-bukunya. \"Supaya mereka yang bertanggung jawab untuk memahaminya bisa memahami,\" katanya \"Bayangkan jika setiap orang berkeliling mengubah timah menjadi emas. Emas akan kehilangan harganya. \"Hanya orang-orang gigih, dan mau mempelajari hal-hal dengan sungguh-sungguh, yang dapat meraih Karya Agung. Itulah sebabnya aku ada di sini, di tengah-tengah gurun ini. Aku mencari seorang alkemis sejati yang mau membantuku mengurai kode-kode itu.\" \"Kapan buku-buku ini ditulis?\" tanya si bocah. \"Beberapa abad yang lalu.\" \"Waktu itu belum ada mesin cetak,\" sanggah si bocah. \"Tidak akan ada seorang pun yang bisa paham tentang alkemi. Mengapa mereka memakai bahasa yang begitu aneh, dengan begitu banyak gambar?\" Orang Inggris itu tidak langsung menjawab. Dia berkata selama beberapa hari terakhir ini dia memperhatikan bagaimana karavan itu berjalan, tapi dia tidak belajar sesuatu yang baru. Satu-satunya hal yang dia perhatikan adalah bahwa pembicaraan tentang perang semakin sering terjadi."
    },
    {
      "page_number": 63,
      "title": null,
      "sub_title": null,
      "content": "LALU SUATU HARI SI BOCAH MENGEMBALIKAN BUKU-BUKU kepada orang Inggris itu. \"Pelajaran apa yang kamu dapat?\" dia bertanya, penasaran ingin tahu. Dia perlu berbincang dengan seseorang untuk menghindar dari berpikir tentang kemungkinan perang. \"Aku belajar bahwa dunia mempunyai jiwa, dan bahwa siapapun yang memahami jiwa itu dapat juga memahami bahasa benda-benda. Aku belajar bahwa banyak alkemis menyadari Legenda Pribadi mereka, dan menyelesaikan pencarian Jiwa Buana, Batu Filsuf, dan Obat Hidup. \"Tapi, terutama, aku belajar bahwa hal-hal ini sangat sederhana sehingga semuanya dapat ditulis di atas permukaan zamrud.\" Orang Inggris itu kecewa. Bertahun-tahun penelitian, simbol-simbol magis, istilahistilah asing dan peralatan laboratorium.., tak satu pun dari hal-hal ini yang mengesankan si bocah. Jiwanya pastilah terlalu primitif untuk memahami hal-hal seperti itu, pikirnya. Dia mengambil kembali buku-bukunya dan memasukkan lagi ke dalam tas-tasnya. \"Kembali ke pengamatan karavan,\" katanya. \"Itu juga tidak mengajarkan apa-apa padaku.\" Si bocah kembali merenungkan kesunyian gurun, dan pasir-pasir yang terbuncah oleh hewan-hewan. \"Setiap orang mempunyai caranya sendiri dalam mempelajari sesuatu,\" katanya membatin. \"Cara dia tidak sama dengan caraku, dan sebaliknya. Tapi kami berdua sedang mencari Legenda Pribadi kami, dan untuk itu aku menghormatinya.\" KARAVAN MULAI BERJALAN SIANG DAN MALAM. ORANG-orang Badui yang berkerudung semakin sering muncul, dan si penunggang onta --yang telah menjadi teman baik si bocah-- menjelaskan bahwa perang suku sudah dimulai. Karavan itu akan sangat beruntung jika bisa mencapai oasis. Hewan-hewan sudah kelelahan, dan orang-orang semakin jarang berbincang. Kesunyian adalah aspek terburuk dari malam itu, saat sekadar erangan onta pun --"
    },
    {
      "page_number": 64,
      "title": null,
      "sub_title": null,
      "content": "yang sebelumnya tak berarti apa-apa selain suatu erangan onta-- sekarang menakutkan setiap orang, karena mungkin saja itu tanda adanya serangan. Namun si penunggang onta tampak tak terlalu pusing dengan ancaman perang itu. \"Aku hidup,\" katanya pada si bocah, saat mereka makan seikat kurma suatu malam, tanpa api unggun dan tanpa bulan. \"Saat aku makan, yang kupikirkan ya cuma makan, Bila aku sedang berbaris, aku hanya berkonsentrasi pada baris. Kalau aku harus bertempur, itu adalah hari yang sama baiknya untuk mati seperti semua hari lain. \"Karena orang tidak hidup di masa lalu ataupun masa depan. Aku hanya tertarik pada masa kini. Bila kau dapat selalu konsentrasi pada masa kini, kau akan menjadi orang yang bahagia. Kau akan tahu ada kehidupan di gurun, bahwa ada bintang-bintang di langit, dan bahwa pertempuran suku ini karena mereka bagian dari ras manusia. Hidup akan menjadi pesta bagimu, suatu festival besar, karena kehidupan adalah momen kita hidup saat ini.\" Dua malam kemudian, ketika dia bersiap tidur, si bocah mencari bintang yang mereka ikuti setiap malam. Dia merasa cakrawala agak lebih indah dari semestinya, karena dia seakan menyaksikan bintang-bintang di permukaan gurun itu sendiri. \"Itulah oasisnya,\" kata penunggang onta. \"Oh, ya? Kalau begitu mengapa kita tidak ke sana sekarang saja?\" tanya si bocah. \"Karena kita harus tidur.\" SI BOCAH TERBANGUN SAAT MATAHARI TERBIT. DI SANA, DI depannya, tempat bintang-bintang kecil berada tadi malam, adalah deretan pohon kurma yang tak berujung, merentang sepanjang gurun. \"Kita berhasil!\" kata orang Inggris itu, yang juga bangun pagi. Tapi si bocah diam saja. Dia betah dengan kesunyian gurun, dan dia puas hanya dengan melihat pohon-pohon itu. Dia masih harus menempuh perjalanan jauh ke"
    },
    {
      "page_number": 65,
      "title": null,
      "sub_title": null,
      "content": "piramida, dan suatu hari kelak pagi ini hanya akan menjadi sepotong kenangan. Tapi ini adalah momen saat ini --pesta yang disebut-sebut si penunggang onta-dan dia ingin menjalaninya seperti dia menjalani pelajaran-pelajaran masa lalunya dan impian-impian masa depannya. Meski pemandangan pohon kurma ini suatu hari nanti hanya akan menjadi kenangan, saat ini ia berarti keteduhan, air, dan suatu pengungsian dari perang. Kemarin, erangan onta menandakan bahaya, dan sekarang sederet pohon kurma melambangkan suatu keajaiban. Dunia memang berbicara dengan banyak bahasa, pikir si bocah. WAKTU BERANJAK CEPAT, DAN BEGITU PULA KARAVAN-karavan, pikir alkemis itu, ketika dia melihat ratusan orang dan hewan tiba di oasis. Orang-orang berteriak pada para pendatang baru, debu mengaburkan matahari gurun, dan anak-anak di oasis itu meluap kegirangan melihat kedatangan orang-orang asing tadi. Alkemis itu melihat para kepala suku menyambut pemimpin karavan, dan berbincang lama dengannya. Tapi tak ada yang mengesankan alkemis itu. Dia sudah sering melihat orang-orang datang dan pergi, dan gurun tetap saja seperti ini. Dia pernah melihat raja-raja dan para pengemis menapaki pasir gurun itu. Bukit-bukit pasir berubah tanpa henti oleh angin, toh tetap saja sama seperti pasir-pasir yang dikenalnya sejak dia masih kecil. Dia selalu senang melihat kebahagiaan yang dirasakan para pengembara ketika, setelah berminggu-minggu memandang pasir kuning dan langit biru, untuk pertama kalinya mereka menyaksikan hijaunya pelepah kurma. Mungkin Tuhan menciptakan gurun agar manusia bisa menghargai pohon kurma, pikirnya. Dia memutuskan untuk memusatkan perhatian pada hal-hal yang lebih praktis. Dia tahu di karavan itu ada seseorang yang akan diajarinya beberapa rahasianya. Pertanda sudah memberitahu dia. Dia belum tahu siapa orang itu, tapi mata terlatihnya akan mengenali orang tersebut saat ia muncul. Dia berharap orang itu secakap muridnya yang terdahulu. Aku tidak tahu mengapa hal-hal ini harus disampaikan dengan kata-kata mulut, pikirnya. Sebenarnya tidak ada yang terlalu rahasia; Tuhan mengungkapkan rahasia-rahasianya dengan mudah kepada segenap ciptaanNya."
    },
    {
      "page_number": 66,
      "title": null,
      "sub_title": null,
      "content": "Dia hanya mempunyai satu penjelasan untuk kenyataan ini: segala hal harus disampaikan dengan cara itu karena mereka terbuat dari kehidupan murni, dan kehidupan jenis ini tidak dapat ditangkap dengan gambar atau kata-kata. Karena orang-orang menjadi terpesona dengan gambar dan kata-kata, mereka akhirnya lupa pada Bahasa Buana. SI BOCAH NYARIS TAK PERCAYA PADA APA YANG DILIHATNYA: oasis itu, lebih dari sekadar sebuah sumur yang dikelilingi segelintir pohon pelem --seperti yang pernah dia lihat di satu buku geografi-- ternyata lebih besar daripada kota-kota di Spanyol sana. Di sana ada tigaratus sumur, limapuluh ribu pohon kurma, dan tenda warnawarni tak terhitung banyaknya yang tersebar di antaranya. \"Seperti Seribu Satu Malam saja,\" kata si orang Inggris itu, tak sabar ingin bertemu dengan sang alkemis. Mereka dikerumuni anak-anak, yang penasaran ingin melihat hewan-hewan dan orang-orang yang datang. Para pria di oasis itu ingin tahu apakah mereka melihat ada pertempuran, dan perempuan- perempuannya saling berebut untuk melihat pakaian dan batu-batu berharga yang dibawa para pedagang, Kesunyian gurun menjadi mimpi yang jauh; para pengembara dalam karavan itu bicara tanpa henti, terbahak dan berteriak, seakan mereka baru muncul dari alam gaib dan sekali lagi mendapati diri berada di dunia manusia. Mereka merasa lega dan bahagia. Mereka bersikap waspada di gurun, tapi penunggang onta menjelaskan pada si bocah bahwa oasis selalu dianggap sebagai wilayah netral, karena mayoritas penduduknya adalah perempuan dan anak-anak. Ada banyak oasis di seantero gurun itu, tapi warga suku melakukan pertempuran di gurun, membiarkan oasisoasis itu menjadi tempat pengungsian. Dengan agak susah pemimpin karavan mengumpulkan semua pengikutnya dan menyampaikan perintah-perintahnya kepada mereka. Kelompok itu akan tinggal di oasis sampai perang suku selesai. Karena mereka tamu, maka mereka harus menumpang tinggal di tempat orang-orang yang menetap di sana, dan akan diberi akomodasi terbaik. Begitulah aturan keramahan yang berlaku. Kemudian dia"
    },
    {
      "page_number": 67,
      "title": null,
      "sub_title": null,
      "content": "menyuruh semua orang, termasuk para pengawalnya sendiri, untuk menyerahkan senjata-senjata mereka kepada orang-orang yang ditunjuk oleh para kepala suku. \"Begitulah aturan perang,\" pemimpin itu menjelaskan: \"Oasis bukan tempat berteduh buat pasukan atau serdadu.\" Si bocah terkejut melihat orang Inggris itu mengeluarkan pistol bersepuh perak dari tasnya dan menyerahkannya pada orang-orang yang mengumpulkan senjata. \"Mengapa harus bawa pistol?\" tanyanya. \"Supaya aku bisa mempercayai orang,\" jawab lelaki Inggris itu. Sementara itu, si bocah memikirkan harta karunnya. Makin dekat ia keperwujudan mimpinya, makin sulit keadaan terasa. Seolah apa yang disebut raja tua itu \"kemujuran pemula\" tak berlaku lagi. Dalam mengejar impiannya, dia harus terus tunduk pada ujian kegigihan dan keberanian. Jadi dia tidak boleh terburuburu, jangan tak sabaran. Bila dia mendesak maju karena dorongan hati, dia akan gagal melihat tanda-tanda dan pertanda yang ditinggalkan oleh Tuhan di sepanjang jalannya. Tuhan meletakkan mereka di sepanjang jalanku. Dia sendiri dulu terkejut dengan pikiran itu. Sampai waktu itu, dia menganggap pertanda merupakan hal-hal lumrah di dunia ini. Seperti makan atau tidur, atau seperti mencari cinta atau mendapat pekerjaan. Dia tidak pernah berpikir tentang pertanda-pertanda itu sebagai suatu bahasa yang digunakan oleh Tuhan untuk menunjukkan apa yang seharusnya dia lakukan. \"Jangan tak sabaran,\" dia mengulang-ulang kepada diri sendiri. \"Seperti yang dikatakan penunggang onta itu: 'Makanlah pada saatnya makan. Dan jalanlah terus di saat harus terus berjalan.'\" Pada hari pertama itu, semua orang tidur karena kelelahan, termasuk si orang Inggris. Si bocah disediakan tempat yang jauh dari temannya itu, di sebuah tenda bersama lima remaja lain yang kira-kira sebayanya. Mereka adalah anak-anak gurun, dan terpukau mendengar ceritanya tentang kota-kota besar."
    },
    {
      "page_number": 68,
      "title": null,
      "sub_title": null,
      "content": "Si bocah menuturi mereka kisah hidupnya sebagai gembala, dan baru mau menceritai mereka pengalaman-pengalamannya di toko kristal itu saat orang Inggris itu masuk ke dalam tenda. \"Kucari-cari kau sepanjang pagi,\" katanya, ketika dia menuntun si bocah keluar. \"Aku perlu bantuanmu untuk mencari tahu di mana sang alkemis itu tinggal.\" Semula mereka mencoba mencarinya sendiri. Seorang alkemis tentu hidup dengan cara yang berbeda dari semua orang lain di oasis itu, dan pastilah di tendanya ada tungku yang terus menyala. Mereka mencari ke mana-mana, lalu sadar bahwa oasis itu jauh lebih besar dari yang mereka bayangkan; ada ratusan tenda di sana. \"Kita sudah buang waktu hampir seharian,\" kata si orang Inggris, sambil duduk bersama si bocah di dekat sebuah sumur. \"Mungkin sebaiknya kita tanya orang,\" saran si bocah. Lelaki Inggris itu tidak ingin ada orang lain tahu alasan : kehadirannya di oasis ini, dan masih pikir-pikir. Tapi, akhirnya, dia setuju pada saran si bocah, yang mampu berbahasa Arab lebih baik daripada dia. Si bocah mendekati seorang perempuan yang mendatangi sumur untuk mengisi kantong kulit kambingnya dengan air. \"Selamat sore, Bu. Aku sedang mencari tempat tinggal alkemis di oasis ini.\" Perempuan itu berkata dia tidak pernah mendengar tentang orang semacam itu, dan bergegas menjauh. Tapi sebelum dia pergi, dia menasihati si bocah supaya jangan coba-coba bercakap-cakap dengan perempuan yang berpakaian hitam, karena mereka wanita yang sudah menikah. Dia harus menghormati adat. Orang Inggris itu kecewa. Agaknya sia-sia saja dia menempuh perjalanan yang panjang ini. Si bocah juga sedih; temannya sedang mencari Legenda Pribadinya. Dan, saat seseorang sedang berada dalam pencarian semacam itu, segenap alam semesta berusaha membantunya meraih sukses --begitulah yang dikatakan sang raja tua. Dia tak mungkin salah."
    },
    {
      "page_number": 69,
      "title": null,
      "sub_title": null,
      "content": "\"Aku belum pernah mendengar tentang para alkemis,\" kata si bocah. \"Mungkin orang sini pun belum ada yang pernah dengar.\" Mata lelaki Inggris itu melotot. \"Sudahlah! Mungkin orang sini juga tidak ada yang tahu apa itu alkemis! Cari saja siapa yang menyembuhkan penyakit-penyakit orang!\" Beberapa perempuan berpakaian hitam mendatangi sumur untuk mengambil air, tapi si bocah tidak akan bicara dengan mereka, meski orang Inggris itu mendesak. Lalu seorang pria mendekat. \"Apakah Bapak tahu orang yang menyembuhkan penyakit-penyakit orang di sini?\" tanya si bocah. \"Allah yang menyembuhkan penyakit-penyakit kami,\" jawabnya, jelas kelihatan takut pada orang-orang asing itu. \"Kalian sedang mencari dukun.\" Dia mengutip beberapa ayat Quran, lalu terus jalan. Seorang lelaki lain muncul. Dia lebih tua, dan membawa ember kecil. Si bocah mengulangi pertanyaannya. \"Mengapa kamu ingin bertemu dengan orang seperti itu?\" tanya orang Arab tadi. \"Karena temanku ini sudah berkelana berbulan-bulan untuk bertemu dengannya,\" kata si bocah. \"Kalau ada orang seperti itu di oasis ini, dia pastilah orang yang sangat kuat,\" kata pria tua itu setelah berpikir sejenak. \"Kepala-kepala suku pun tidak dapat menemuinya saat mereka ingin ketemu. Hanya bila dia setuju. \"Tunggulah sampai perang berakhir Kemudian pergilah dengan karavan. Jangan coba-coba masuk ke dalam kehidupan oasis ini,\" katanya, lalu melangkah pergi. Tapi orang Inggris itu gembira. Mereka berada di jalan yang benar."
    },
    {
      "page_number": 70,
      "title": null,
      "sub_title": null,
      "content": "Akhirnya, seorang perempuan muda yang tidak berpakaian hitam mendekat. Dia memhawa bejana di bahunya, dan kepalanya tertutup kerudung, tapi wajahnya terbuka. Si bocah mendekatinya untuk bertanya tentang alkemis itu. Saat itulah si bocah merasa waktu berhenti, dan Jiwa Buana menyentak dari dalam dirinya. Ketika dia menatap mata hitam gadis itu, dan melihat bibirnya bersikap antara tertawa dan diam, dia mengerti bagian terpenting dari bahasa yang digunakan oleh seluruh dunia --bahasa yang bisa dipahami oleh setiap orang di bumi dengan hati mereka. Itulah cinta. Sesuatu yang lebih tua dari umat manusia, lebih purba dari gurun. Sesuatu yang menggunakan daya yang sama kapanpun dua pasang mata bertemu, seperti rnata mereka kini dan di sini, di sumur ini. Gadis itu tersenyum, dan itu pastilah sebuah pertanda --pertanda yang telah dinantinya, bahkan tanpa dia sadari bahwa dia menantinya, sepanjang hidupnya. Pertanda yang dicarinya bersama dengan domba-dombanya dan dalam buku-bukunya, dalam kristal-kristal dan dalam kesunyian gurun. Itulah Bahasa Buana yang murni. Ia tidak membutuhkan penjelasan, sebagaimana alam semesta tak memerlukan apapun saat berjalan melewati waktu yang tiada akhir. Apa yang dirasakan si bocah pada saat itu adalah bahwa dia berada di hadapan satu-satunya perempuan dalam hidupnya, dan bahwa, tanpa perlu katakata, gadis itu rnerasakan hal yang sama. Dia lebih yakin pada hal itu daripada terhadap apapun di dunia ini. Dia pernah diberitahu oleh orangtua dan kakekneneknya bahwa dia harus jatuh cinta dan benar-benar mengenal seseorang sebelum terikat Tapi mungkin orang-orang yang merasakannya tidak pernah memahami bahasa universal ini. Karena, jika kita memahami bahasa itu, mudahlah untuk mengerti bahwa seseorang di dunia menanti kita, entah di tengah gurun atau di kota besar. Dan saat dua orang itu berjumpa, dan mata mereka bertemu, masa lalu dan masa depan menjadi tak penting. Yang ada hanyalah momen itu, dan kepastian yang ajaib bahwa segala yang ada di langit dan di bumi telah dituliskan oleh tangan yang esa. Itulah tangan yang menimbulkan cinta, dan menciptakan suata jiwa kembar bagi setiap orang di dunia. Tanpa cinta seperti itu, impianimpian seseorang akan tak bermakna. Maktub, pikir si bocah."
    },
    {
      "page_number": 71,
      "title": null,
      "sub_title": null,
      "content": "Orang Inggris itu mengejutkan si bocah: \"Ayo cepat, tanya dia!\" Si bocah mendekati gadis itu, dan ketika sang gadis tersenyum, dia pun tersenyum. \"Siapa namamu?\" dia bertanya. \"Fatima,\" kata gadis itu, memalingkan wajah. \"Di negeriku banyak perempuan yang bernama itu.\" \"Itu nama puteri Nabi,\" kata Fatima. \"Para penyerbu membawa nama itu ke manamana.\" Gadis cantik itu berucap tentang penyerbu dengan bangga. Orang Inggris itu menyenggolnya, dan si bocah bertanya pada sang gadis tentang orang yang menyembuhkan penyakit-penyakit manusia. \"Dialah orang yang mengetahui semua rahasia dunia,\" katanya. \"Dia berkomunikasi dengan para jin di gurun.\" Jin-jin itu adalah roh-roh baik dan jahat. Dan gadis menunjuk ke arah selatan, mengisyaratkan bahwa di sanalah orang asing itu tinggal. Lalu dia mengisi bejananya dengan air dan pergi. Si orang Inggris juga menghilang, pergi untuk mencari alkemis itu. Dan si bocah terduduk lama di sana, di dekat sumur, mengingat suatu hari di Tarifa ketika angin levanter membawa wangi perempuan itu, dan sadar bahwa dia telah mencintai gadis tadi bahkan sebelum dia tahu gadis itu ada. Dia tahu cintanya pada gadis itu akan memungkinkannya menemukan setiap harta di dunia. Keesokan harinya, si bocah kembali ke sumur, berharap bertemu dengan sang gadis. Kagetlah dia melihat lelaki Inggris itu ada di sana, sedang memandangi gurun."
    },
    {
      "page_number": 72,
      "title": null,
      "sub_title": null,
      "content": "\"Siang dan malam aku menunggu,\" katanya. \"Dia muncul bersamaan dengan bintang-bintang pertama malam. Kukatakan padanya apa yang sedang kucari, dan dia bertanya padaku apakah aku pernah mengubah timah menjadi emas. Kubilang bahwa aku datang ke sini justru untuk mempelajarinya. \"Dia menyuruhku mencobanya. Cuma itu yang dikatakannya: 'Pergilah dan cobalah'.\" Si bocah diam saja. Orang Inggris malang ini telah berkelana sampai ke sini, hanya untuk diberitahu bahwa dia harus mengulang apa yang telah begitu sering dilakukannya. \"Kalau begitu, coba saja,\" katanya pada orang Inggris itu. \"Itulah yang mau kulakukan. Aku akan mulai sekarang.\" Ketika orang Inggris pergi, Fatima datang dan mengisi bejananya dengan air. \"Aku datang untuk memberitahu satu hal padamu,\" kata si bocah. \"Aku ingin kamu menjadi isteriku. Aku mencintaimu.\" Bejana gadis itu terjatuh, dan airnya tumpah. \"Aku akan menunggumu di sini setiap hari. Aku telah menyeberangi gurun untuk mencari suatu harta yang berada di satu tempat dekat Piramida, dan bagiku, perang itu tampak seperti kutuk. Tapi sekarang ia adalah rahmat, karena ia membawa diriku padamu.\" \"Perang akan berakhir suatu hari,\" kata gadis itu. Si bocah melihat pelepah-pelepah kurma di sekitar. Dia mengingatkan dirinya sendiri bahwa dia pernah menjadi seorang gembala, dan dia dapat kembali menjadi gembala. Fatima lebih penting daripada hartanya. \"Warga-warga suku selalu mencari harta,\" kata gadis itu, seakan bisa membaca apa yang sedang dipikirkan si bocah. \"Dan perempuan-perempuan gurun bangga pada pria suku mereka.\""
    },
    {
      "page_number": 73,
      "title": null,
      "sub_title": null,
      "content": "Dia mengisi kembali bejananya dan pergi.\" Si bocah pergi ke sumur itu setiap hari untuk bertemu dengan Fatima. Dia menceritakan pada sang gadis tentang hidupnya sebagai gembala, tentang raja itu, dan tentang: toko kristal. Mereka menjadi teman, dan selain limabelas menit yang dihabiskannya dengan gadis itu, tiap hari waktu seolah tak pernah beranjak. Ketika dia sudah berada di oasis itu hampir satu bulan, pemimpin karavan mengundang semua orang yang ikut rombongannya untuk rapat. \"Kita tidak tahu kapan perang akan berakhir, jadi kita tidak dapat meneruskan perjalanan,\" katanya. \"Pertempuran ini mungkin masih lama, barangkali tahunan. Kedua pihak sama-sama kuat, dan pertempuran ini penting bagi pasukan perang keduanya. Ini bukan pertarungan antara baik melawan jahat. Ini perang antara kekuatan-kekuatan yang bertarung untuk mencapai keseimbangan kekuasaan, dan bila perang seperti ini mulai, selesainya lebih lama dari perang-perang yang lain -karena Allah berada di kedua pihak.\" Orang-orang kembali ke tempat mereka tinggal, dan si bocah pergi untuk menemui Fatima sore itu. Dia menceritakan padanya mengenai pertemuan tadi pagi. \"Sehari setelah kita bertemu,\" kata Fatima, \"kamu bilang kamu mencintaiku. Kemudian kamu mengajariku sesuatu tentang bahasa universal dan Jiwa Buana. Karena itulah, aku menjadi bagian dari dirimu.\" Si bocah mendengarkan nada suara gadis itu, dan merasakannya lebih indah daripada suara angin di pelepah kurma. \"Aku telah menunggumu di sini di oasis ini sejak dulu. Aku telah melupakan masa laluku, adat istiadatku, dan cara lelaki gurun mengharapkan perempuannya berperilaku. Sejak masih kecil, aku telah memimpikan bahwa gurun akan memberiku hadiah yang indah. Kini hadiahku telah tiba, dan itu adalah kamu.\" Si bocah ingin menggenggam tangan gadis itu. Tapi tangan Fatima memegang gagang kendi. \"Kamu telah menceritakan mimpi-mimpimu, tentang raja tua dan hartamu. Dan kamu telah memberitahuku tentang pertanda. Jadi sekarang, aku tidak takut"
    },
    {
      "page_number": 74,
      "title": null,
      "sub_title": null,
      "content": "apapun, karena pertanda itulah yang telah membawa dirimu kepadaku. Dan aku adalah bagian dari mimpimu, bagian dari Legenda Pribadimu, seperti katamu. \"Itulah sebabnya aku ingin kamu terus menuju cita-citamu. Bila kamu harus menunggu sampai perang selesai, tunggulah. Tapi bila kamu harus pergi sebelumnya, teruskan pencarian mimpimu. Bukit-bukit pasir berubah oleh angin, tapi gurun tak pernah berubah. Begitulah yang akan terjadi dengan cinta kita. \"Maktub,\" kata gadis itu. \"Bila aku sungguh-sungguh bagian dari mimpimu, kamu akan kembali suatu hari.\" Si bocah merasa sedih saat dia meninggalkan sang gadis hari itu. Dia memikirkan semua gembala yang menikah yang dikenalnya. Mereka mengalami saat-saat yang sulit untuk meyakinkan isteri-isteri mereka bahwa mereka harus pergi ke ladangladang yang jauh. Cinta menuntut mereka untuk tinggal bersama orang-orang yang mereka cintai. Dia memberi tahu Fatima tentang hal itu, pada pertemuan berikutnya. \"Gurun mengambil para lelaki kami dari kami, dan mereka tidak selalu kembali,\" katanya. \"Kami tahu itu, dan kami terbiasa dengannya. Mereka yang tidak kembali menjadi bagian dari awan, bagian dari hewan-hewan yang bersembunyi di jurangjurang dan dari air yang keluar dari bumi. Mereka menjadi bagian semuanya.., mereka menjadi Jiwa Buana. \"Beberapa memang kembali. Dan kemudian perempuan- perempuan lainnya gembira karena mereka percaya suami-suami mereka pun akan kembali suatu hari nanti. Aku terbiasa melihat para perempuan itu dan iri pada kebahagiaan mereka. Sekarang, aku juga akan menjadi salah satu dari perempuan-perempuan yang menunggu. \"Aku ini perempuan gurun, dan aku bangga akan hal itu. Aku ingin suamiku berkelana sebebas angin yang membentuk bukit-bukit pasir. Dan, jika terpaksa, aku akan terima kenyataan bahwa dia telah menjadi bagian dari awan, dan hewanhewan, dan air gurun.\""
    },
    {
      "page_number": 75,
      "title": null,
      "sub_title": null,
      "content": "Si bocah pergi mencari orang Inggris itu. Dia ingin menceritakan padanya tentang Fatima. Dia kaget melihat orang Inggris itu membangun sendiri tungku perapian di luar tendanya. Itu adalah tungku yang aneh, dihidupi oleh kayu bakar, dengan botol transparan memanas di atasnya. Saat lelaki Inggris itu memandang ke gurun, matanya tampak lebih berbinar dibanding saat dia sedang membaca buku-bukunya. \"Ini adalah tahap pertama dari pekerjaan ini,\" katanya. \"Aku harus memisahkan sulfurnya. Untuk melakukannya dengan sukses, aku tidak boleh merasa takut gagal. Perasaan takut gagal itulah yang dulu menahanku mencoba Karya Agung. Sekarang aku sedang memulai apa yang seharusnya kumulai sepuluh tahun lalu. Tapi setidaknya aku bahagia karena tidak harus menunggu duapuluh tahun.\" Dia terus menyalakan tungku, dan si bocah tinggal sampai gurun memerah jambu dengan terbenamnya matahari. Dia merasakan desakan untuk pergi ke tengah gurun, untuk mengetahui adakah kesunyiannya menyimpan jawaban untuk pertanyaan-pertanyaannya. Dia berkeliling sebentar, memandangi pelepah-pelepah kurma di oasis itu. Dia mendengarkan angin, dan merasakan batu-batu di bawah telapak kakinya. Di mana-mana dia menemukan kerang, dan menyadari bahwa gurun itu, di masa silam, adalah lautan. Dia duduk di atas batu, dan membiarkan dirinya terpana oleh cakrawala. Dia berusaha menghadapi konsep cinta sebagai hal yang berbeda dari pemilikan, dan tidak dapat memisahkan keduanya. Tapi Fatima adalah perempuan gurun, dan, kalaulah ada sesuatu yang dapat membantu dia memahami, sesuatu itu adalah gurun. Saat dia duduk berpikir di sana, dia merasakan gerakan di atasnya. Memandang ke atas, dia melihat sepasang elang terbang tinggi di angkasa. Dia memandangi elang-elang itu sampai mereka pergi mengiringi angin. Meski penerbangan mereka tampak tak berpola, tapi memberi perasaan tertentu pada si bocah. Hanya saja dia tidak dapat menangkap maknanya. Dia mengikuti gerakan"
    },
    {
      "page_number": 76,
      "title": null,
      "sub_title": null,
      "content": "burung-burung itu, mencoba membaca apa yang tersirat di sana. Mungkin burungburung gurun ini dapat menjelaskan padanya arti cinta tanpa pemilikan. Dia merasa mengantuk. Dalam hatinya, dia ingin tetap terjaga, tapi dia juga ingin tidur. \"Aku sedang belajar Bahasa Buana, dan semua yang ada di dunia ini mulai kumengerti..., bahkan terbangnya elang-elang itu,\" gumamnya. Dan, dengan perasaan seperti itu, dia bersyukur dapat mencinta. Saat kita jatuh cinta, banyak hal yang jadi lebih masuk akal, pikirnya. Tiba-tiba, salah seekor elang itu menukik dari angkasa, menyerang elang lainnya. Saat elang tadi melakukan hal itu, berkelebat selintas bayangan pada benak si bocah: pasukan tentara, dengan pedang-pedang terhunus, sedang bergerak menuju oasis. Bayangan itu segera hilang, tapi ia telah mengguncangnya. Dia sudah mendengar orang-orang yang bicara tentang fatamorgana, dan dia sendiri pernah melihatnya: ia adalah hasrat yang, karena kekentalannya, mewujud di atas pasir gurun. Tapi dia tentulah tidak menghasrati tentara menyerbu oasis itu. Dia ingin melupakan bayangan itu, dan kembali ke meditasinya. Dia mencoba berkonsentrasi lagi pada kemerahan gurun, dan batu-batunya. Tapi ada sesuatu di hatinya yang tidak memungkinkan dia melakukannya. \"Selalulah perhatikan pertanda,\" kata raja tua itu. Si bocah teringat pada apa yang dilihatnya dalam bayangan tadi, dan merasa bahwa hal itu memang akan terjadi. Dia bangkit, dan kembali menuju ke arah pohon-pohon palem. Sekali lagi, dia merasakan banyaknya bahasa dalam hal-hal yang menyangkut dirinya: kali ini, gurun aman, dan oasislah yang jadi berbahaya. Penunggang onta itu duduk di bawah sebatang pohon palem, mengamati matahari terbenam. Dia lihat si bocah muncul dari balik bukit pasir. \"Tentara bakal datang,\" kata si bocah. \"Aku punya bayangan.\" \"Gurun memenuhi hati manusia dengan bayangan-bayangan,\" jawab penunggang onta itu."
    },
    {
      "page_number": 77,
      "title": null,
      "sub_title": null,
      "content": "Tapi si bocah menceritakan padanya tentang elang-elang itu: bahwa dia melihat pertarungan mereka dan tiba-tiba merasa dirinya mencebur ke Jiwa Buana. Penunggang onta itu mengerti apa yang dikatakan si bocah. Dia tahu bahwa setiap hal yang ada di muka bumi ini dapat mengungkapkan sejarah semua hal. Orang bisa membuka buku di halaman manapun, atau melihat tangan seseorang; orang dapat membaca kartu, atau melihat terbangnya burung-burung.., apapun yang dilihat, orang dapat menemukan suatu hubungan dengan pengalaman dirinya pada momen itu. Sebenarnya, bukan hal-hal itu sendiri yang mengungkapkan; manusialah, dengan melihat apa yang sedang terjadi di sekitarnya, yang dapat menemukan suatu cara menembus ke Jiwa Buana. Gurun itu penuh dengan orang-orang yang mendapat nafkah hidup berdasarkan kepandaian mereka menembus Jiwa Buana. Mereka dikenal sebagai peramal, dan mereka ditakuti oleh para perempuan dan orang-orang tua. Warga suku juga hatihati dalam berkonsultasi dengan mereka, karena tak mungkinlah bisa tampil perkasa dalam pertempuran bila orang sudah tahu bahwa dia ditakdirkan mati. Warga suku lebih menyukai rasanya bertempur, dan ketegangan karena tak mengetahui bagaimana akhirnya; masa depan sudah ditulis oleh Allah, dan apa yang telah ditulisNya selalu untuk kebaikan manusia. Jadi, warga suku hidup hanya untuk masa kini, sebab masa kini penuh dengan kejutan, dan mereka harus waspada dengan banyak hal: Di mana gerangan pedang sang musuh? Di manakah kudanya? Pukulan macam apa yang harus diberikan selanjutnya agar orang tetap hidup? Penunggang onta itu bukanlah seorang petarung, dan dia telah berkonsultasi dengan para peramal. Banyak dari mereka benar tentang apa yang mereka katakan, sedang sebagian lainnya salah. Kemudian, suatu hari, peramal tertua yang pernah ditemuinya (dan yang paling ditakuti) bertanya mengapa penunggang onta itu begitu tertarik dengan masa depan. \"Yah... supaya aku bisa melakukan macam-macam,\" jawabnya. \"Dan supaya aku bisa mencegah terjadinya hal-hal yang tidak kuinginkan.\" \"Tapi kalau begitu hal-hal itu tidak akan menjadi bagian dari masa depanmu,\" kata peramal itu."
    },
    {
      "page_number": 78,
      "title": null,
      "sub_title": null,
      "content": "\"Yah, mungkin aku hanya ingin tahu masa depan supaya aku dapat mempersiapkan diri untuk apa yang akan terjadi.\" \"Jika hal-hal baik yang datang, akan menjadi kejutan yang menyenangkan,\" kata peramal. \"Bila hal-hal jelek, dan kamu sudah tahu sebelumnya, kamu akan sangat menderita bahkan sebelum hal-hal itu terjadi.\" \"Aku ingin tahu tentang masa depan karena aku lelaki,\" kata si penunggang onta pada peramal. \"Dan lelaki selalu menjalani hidupnya berdasar masa depan.\" Peramal itu adalah ahli membaca ranting; dia melemparkan ranting-ranting ke tanah, dan menafsirnya berdasar cara jatuhnya. Hari itu, dia tidak membuat ramalan apapun. Dia membungkus ranting-rantingnya di sepotong kain dan memasukannya kembali ke dalam tasnya. \"Aku ini hidup dari meramal masa depan orang,\" katanya. \"Aku tahu ilmu ranting, dan aku tahu bagaimana menggunakannya untuk menembus tempat di mana semua sudah tertulis. Di sana, aku dapat membaca masa lalu, mengungkap apa yang telah dilupakan, dan memahami pertanda-pertanda yang ada di sini saat ini. \"Ketika orang-orang meminta nasihatku, aku bukannya membaca masa depan; aku menebak masa depan. Masa depan itu milik Tuhan, dan hanya Dia yang dapat mengungkapkannya, dalam kondisi yang luar biasa. Bagaimana caraku menebak masa depan? Berdasarkan pertanda-pertanda masa kini. Rahasianya terletak di masa kini. Kalau kamu memperhatikan masa kini, kamu dapat memperbaikinya. Dan, bila kamu memperbaiki masa kini, apa yang datang kemudian juga akan menjadi lebih baik Lupakanlah masa depan, dan jalanilah setiap hari menurut ajaran, percayalah bahwa Tuhan mencintai hamba-hambaNya. Tiap-tiap hari, pada dirinya, membawakan suatu keabadian.\" Penunggang onta menanyakan, dalam keadaan seperti apa Tuhan akan mengizinkannya melihat masa depan. \"Hanya saat Dia, Dia sendiri, mengungkapkannya. Dan Tuhan jarang sekali mengungkap masa depan. Kalaupun Dia melakukannya, hanya untuk satu alasan: itu adalah sebuah masa depan yang telah ditulis seperti itu untuk diubah.\""
    },
    {
      "page_number": 79,
      "title": null,
      "sub_title": null,
      "content": "Tuhan telah menunjukkan si bocah bagian dari masa depan, pikir penunggang onta. Mengapakah Dia menginginkan si bocah menjadi perantaraNya? \"Pergi dan bicaralah pada para kepala suku,\" kata si penunggang onta. \"Katakan pada mereka tentang tentara-tentara yang sedang mendekat.\" \"Mereka akan menertawaiku.\" \"Mereka itu orang gurun, dan orang gurun biasa berurusan dengan pertanda.\" \"Kalau begitu, mereka mungkin sudah tahu.\" \"Mereka tidak memikirkannya sekarang ini. Mereka percaya bila mereka harus mengetahui sesuatu yang Allah ingin mereka tahu, akan ada orang yang bakal memberitahukannya pada mereka. Sudah sering terjadi sebelumnya. Tapi, kali ini, orang itu adalah kamu.\" Si bocah memikirkan Fatima Dan dia memutuskan untuk pergi menemui para kepala suku. SI BOCAH MENDEKATI PENJAGA DI DEPAN TENDA PUTIH BESAR di tengah-tengah oasis. \"Aku ingin ketemu pare kepala suku. Aku membawa pertanda dari gurun.\" Tanpa bertanya, penjaga itu masuk ke dalam tenda, dan tetap di sana beberapa saat. Ketika muncul lagi, dia bersama seorang remaja Arab, yang berpakaian putih dan keemasan. Si bocah memberitahu anak itu apa yang dilihatnya, dan anak itu menyuruhnya menunggu di sana. Dia menghilang ke dalam tenda. Malam pun tiba, dan bermacam-macam serdadu dan pedagang keluar-masuk tenda. Satu per satu, obor di tenda-tenda padam, dan oasis itu menjadi sesenyap gurun. Hanya penerangan di tenda besar itu yang masih menyala. Selama itu, si bocah memikirkan Fatima, dan dia masih belum mampu memahami percakapan terakhirnya dengan gadis itu. Akhirnya, setelah menunggu berjam-jam, penjaga itu menyuruh dia masuk. Si bocah terpesona dengan apa yang dilihatnya di dalam. Tak pernah dia bayangkan bahwa, di tengah-tengah gurun sana, ada tenda seperti ini. Lantainya tertutup karpet terindah yang pernah dipijaknya, dan di puncak bangunan itu tergantung"
    },
    {
      "page_number": 80,
      "title": null,
      "sub_title": null,
      "content": "lampu tempaan emas, masing-masing dengan sebatang lilin yang menyala. Para kepala suku duduk di bagian belakang tenda yang berbentuk setengah-lingkaran, bersandar di atas bantal-bantal bersulam sutra. Para pelayan datang dan pergi dengan baki-baki perak penuh rempah dan teh. Pelayan-pelayan lainnya menjaga api di hookah. Udara diliputi aroma asap yang manis. Ada delapan kepala suku, tapi si bocah segera dapat melihat siapa di antara mereka yang paling penting: seorang Arab berpakaian putih dan kuning emas, duduk di tengah setengah-lingkaran itu. Di sebelahnya adalah remaja Arab yang sebelumnya bicara dengan si bocah. \"Siapa ini orang asing yang bicara tentang pertanda?\" tanya salah satu kepala suku, memandang si bocah. \"Aku,\" jawab si bocah. Dan dia menceritakan apa yang telah dilihatnya. \"Mengapa pula gurun mengungkapkan hal-hal seperti itu pada orang asing, padahal gurun itu tahu kita telah berada di sini selama beberapa generasi?\" kata kepala suku yang lain. \"Karena mataku belum terbiasa dengan gurun,\" ucap si bocah. \"Aku dapat melihat hal-hal yang mungkin tak terlihat oleh mata yang terbiasa dengan gurun.\" Dan juga karena aku tahu tentang Jiwa Buana, pikirnya kepada dirinya. \"Oasis adalah daerah netral. Tak ada orang yang menyerang oasis,\" kata kepala suku ketiga. \"Aku hanya memberitahu kalian apa yang kulihat. Kalau kalian tidak mempercayaiku, kalian tidak perlu melakukan apapun.\" Orang-orang itu segera membahasnya. Mereka bicara dengan dialek Arab yang tidak dimengerti si bocah, tapi, saat dia hendak pergi, penjaga memintanya menunggu. Si bocah jadi takut; pertanda memberitahunya bahwa ada yang tidak beres. Dia menyesal telah bicara kapada penunggang onta itu tentang apa yang dilihatnya di gurun."
    },
    {
      "page_number": 81,
      "title": null,
      "sub_title": null,
      "content": "Tiba-tiba, ketua yang di duduk tengah tersenyum sekilas, dan si bocah merasa lebih tenang. Orang itu tidak ikut serta dalam diskusi tadi, dan sama sekali tak mengucapkan sepatah kata pun sampai saat itu. Tapi si bocah sudah terbiasa dengan Bahasa Buana, dan dia dapat merasakan getaran damai di seantero tenda. Sekarang intuisinya mengatakan bahwa kedatangannya adalah benar. Diskusi selesai. Para kepala suku terdiam beberapa saat ketika mereka mendengarkan apa yang dikatakan orang tua itu. Kemudian dia berpaling pada si bocah: kali ini ekspresinya dingin dan tidak ramah. \"Duaribu tahun silam, di sebuah negeri yang jauh sekali, seorang lelaki yang percaya pada mimpinya dimasukkan ke penjara bawah tanah dan kemudian dijual sebagai budak,\" ucap orang tua itu, sekarang dengan dialek yang dimengerti si bocah. \"Pedagang-pedagang kami membeli orang itu, dan membawanya ke Mesir. Kami semua mengetahui bahwa siapapun yang percaya pada mimpi juga tahu cara menafsirkannya.\" Sesepuh itu melanjutkan, \"Saat Fir'aun bermimpi tentang sapi-sapi kurus dan sapisapi gemuk, orang yang sedang kubicarakan ini menyelamatkan Mesir dari bencana kelaparan. Namanya Yusuf. Dia juga orang asing di negeri asing, seperti kamu, dan mungkin.seusia denganmu.\" Dia menjeda, dan matanya masih tak ramah. \"Kami selalu memperhatikan Tradisi. Tradisi telah menyelamatkan Mesir dari kelaparan di masa lalu, dan menjadikan orang Mesir sebagai bangsa terkaya. Tradisi mengajari orang cara menyeberangi gurun, dan bagaimana anak-anak mereka harus menikah. Tradisi menyatakan bahwa oasis adalah daerah yang netral, karena kedua pihak mempunyai oasis, dan karenanya keduanya rentan.\" Tak ada yang bicara saat orang tua i'm melanjutkan. \"Tapi Tradisi juga menyatakan kita harus mempercayai pesan-pesan gurun. Semua yang kami ketahui diajarkan kepada kami oleh gurun.\""
    },
    {
      "page_number": 82,
      "title": null,
      "sub_title": null,
      "content": "Lelaki tua itu memberi isyarat, lalu semua orang berdiri. Pertemuan selesai Hookah dimatikan, dan para penjaga berdiri siap. Si bocah akan beranjak pergi, tapi orang tua itu berkata lagi: \"Besok, kami akan melanggar kesepakatan yang menyatakan bahwa tidak seorang pun di oasis yang boleh membawa senjata Sepanjang hari kami akan mengintai musuh-musuh kami. Saat matahari terbenam, orang-orang harus menyerahkan lagi senjata-senjata mereka kapadaku. Untuk tiap sepuluh musuh yang mati, kamu akan mendapat sekeping emas. \"Tetapi senjata tidak boleh dihunus selain untuk perang. Senjata sama tak terduganya dengan gurun, dan, bila ia tidak digunakan, saat berikutnya ia mungkin tak berguna. Jika sedikitnya satu dari mereka tidak terpakai sampai hari besok berakhir, seseorang akan menggunakannya terhadapmu.\" Ketika si bocah meninggalkan tenda, oasis itu hanya diterangi oleh sinar bulan purnama. Dia berada duapuluh menit dari tendanya, dan mulai melangkah ke sana. Dia waspada terhadap apa yang akan terjadi. Dia telah berhasil menjangkau Jiwa Buana, dan sekarang harga untuk itu mungkin adalah nyawanya. Sebuah taruhan yang menakutkan. Tapi dia telah menempuh taruhan-taruhan yang berbahaya sejak saat dia menjual domba-dombanya untuk mengejar Legenda Pribadinya. Dan, seperti kata penunggang onta itu, mati besok tidaklah lebih buruk daripada meninggal di hari lainnya. Hari-hari ada untuk dijalani atau untuk menandai keberangkatan seseorang dari dunia ini. Semuanya bergantung pada satu kata: \"Maktub.\" Berjalan di sepanjang kesunyian, dia tak menyimpan penyesalan. Bila dia mati besok, itu berarti Tuhan tidak berkenan mengubah masa depan. Setidaknya dia meninggal setelah menyeberangi selat, setelah bekerja di toko kristal, dan sesudah mengetahui kesunyian gurun dan mata Fatima. Dia telah menjalani tiap hari dalam hidupnya dengan penuh sejak dia meninggalkan rumah dulu. Kalau dia meninggal besok, dia tentulah sudah melihat lebih banyak daripada gembala-gembala lain, dan dia bangga karena itu."
    },
    {
      "page_number": 83,
      "title": null,
      "sub_title": null,
      "content": "Tiba-tiba dia mendengar suara menggelegar, dan dia terlempar ke tanah oleh sejenis angin yang tak pernah dikenalnya. Daerah ini memang tempat angin beliung dengan debu yang begitu pekatnya hingga menutupi bulan dari pandangan. Di hadapannya menjulang seekor kuda putih yang sangat besar, mendompak ke arahnya dengan ringkikan yang menakutkan. Saat debu yang membutakan itu reda, si bocah tergetar pada apa yang dilihatnya. Di punggung kuda itu duduk seorang berpakaian hitam-hitam, dengan tenggeran elang di bahu kirinya. Dia mengenakan sorban, dan seluruh wajahnya, kecuali mata, tertutup dengan kain hitam. Dia tampak seperti seorang pembawa pesan dari gurun, tapi sosoknya terlihat lebih kuat daripada sekadar pembawa pesan lazimnya. Penunggang kuda yang aneh itu mencabut pedang lengkung besar dari sarung yang tergantung di pelananya. Baja di pedangnya berkilauan dalam cahaya bulan. \"Siapa yang berani membaca makna pertarungan elang itu?\" desaknya, begitu lantangnya hingga kata-katanya seolah menggema melalui limapuluh ribu batang palem Al-Fayoum. \"Akulah yang berani melakukannya,\" ucap si bocah. Dia teringat gambar Santiago Matamoros, yang menjulang di punggung kuda putihnya, sementara kaum kafir bersimpuh di bawahnya. Orang ini tampak sama persis, hanya sekarang peranperannya terbalik. \"Akulah yang berani melakukannya,\" dia mengulangi, dan menundukkan kepalanya untuk menadah penggalan pedang. \"Banyak nyawa yang akan terselamatkan, sebab aku dapat melihat ke dalam Jiwa Buana.\" Pedang itu tak memenggal. Orang asing itu malah menurunkannya pelan-pelan, sampai ujungnya menyentuh kening si bocah. Ia mengucurkan setetes darah. Penunggang kuda itu sama sekali tidak bergerak, seperti si bocah. Tak terlintas pada si bocah untuk melarikan diri. Dalam hatinya, dia merasakan perasaan senang yang aneh, dia sebentar lagi akan mati dalam pencarian Legenda Pribadinya. Dan demi Fatima. Pertanda itu memang benar bagaimanapun. Di sinilah dia,"
    },
    {
      "page_number": 84,
      "title": null,
      "sub_title": null,
      "content": "berhadapan muka dengan musuhnya, tapi tak ada yang perlu dicemaskan tentang mati --Jiwa Buana telah menantinya, dan dia akan segera menjadi bagian darinya. Dan, besok, musuhnya pun akan menjadi bagian dari Jiwa itu. Orang asing itu masih menempelkan pedangnya dikening si bocah \"Mengapa kamu membaca makna perkelahian burung-burung itu?\" \"Aku hanya membaca apa yang ingin dikatakan burung-burung itu padaku. Mereka ingin menyelamatkan oasis. Besok kalian semua bakat mati, sebab jumlah orang yang akan datang ke oasis lebih banyak daripada yang kalian miliki.\" Pedang itu tetap di tempatnya. \"Kamu ini siapa, kok mau mengubah kehendak Allah?\" \"Allah menciptakan tentara, dan Dia juga menciptakan elang-elang. Allah mengajarkan padaku bahasa burung. Semuanya sudah ditulis oleh tangan yang sama,\" kata si bocah, ingat kata-kata penunggang onta itu. Orang asing itu menarik pedangnya dari kening si bocah, dan dia merasa sangat lega. Tapi dia tetap tak sanggup untuk melarikan diri. \"Hati-hatilah dengan ramalan-ramalanmu,\" kata orang asing itu. \"Bila sesuatu sudah ditulis, tak ada jalan untuk mengubahnya.\" \"Yang kulihat hanya tentara,\" kata si bocah. \"Aku tidak melihat akibat pertempurannya.\" Orang asing itu tampak puas dengan jawaban tersebut. Tapi dia tetap memegang pedangnya. \"Apa yang dilakukan seorang asing di negeri asing?\" \"Aku mengikuti Legenda Pribadiku. Sesuatu yang tidak akan kamu pahami.\" Orang asing itu memasukkan pedangnya kembali ke sarungnya, dan si bocah tenang. \"Aku harus menguji keberanianmu,\" kata si orang asing. \"Keberanian adalah kualitas yang terpenting untuk memahami Bahasa Buana.\""
    },
    {
      "page_number": 85,
      "title": null,
      "sub_title": null,
      "content": "Si bocah terkejut. Orang asing itu bicara tentang hal-hal yang hanya diketahui oleh segelintir kecil orang. \"Kamu tidak boleh berhenti, bahkan setelah apa yang terjadi sampai saat ini,\" dia melanjutkan. \"Kamu harus mencintai gurun, tapi jangan pernah mempercayainya sepenuhnya. Karena gurun menguji semua orang: ia menantang setiap langkah, dan membunuh mereka yang lengah.\" Perkataannya mengingatkan si bocah pada sang raja tua. \"Bila para serdadu itu tiba, dan kepalamu masih di bahumu saat matahari terbenam, datang dan temuilah aku,\" kata orang asing itu. Tangan yang tadi menghunus pedang kini menggenggam cemeti. Kuda itu mendompak lagi, menimbulkan awan debu. \"Di mana tempat tinggalmu?\" teriak si bocah, ketika penunggang kuda itu pergi. Tangan bercemeti itu menunjuk ke arah selatan. Si bocah telah berjumpa dengan sang alkemis. KEESOKAN PAGINYA ADA DUARIBU SERDADU BERPENCAR DI sekitar pohon-pohon palem di Al-Fayoum. Sebelum matahari mencapai titik puncaknya, limaratus warga suku muncul di cakrawala. Para serdadu berkuda itu memasuki oasis dari arah utara; kelihatannya seperti ekspedisi damai, tapi, semuanya membawa senjata yang disembunyikan di balik jubah mereka. Saat mereka tiba di tenda putih di tengah-tengah Al-Fayoum, mereka mengeluarkan jambia dan senapan mereka. Warga oasis mengepung para penunggang kuda itu dari gurun dan dalam setengah jam semua penyerbu, kecuali satu orang, tewas. Anak-anak sudah disembunyikan di belakang sebuah kebun palem, dan tidak melihat apa yang terjadi. Para perempuan tetap tinggal di dalam tenda-tenda, berdoa untuk keselamatan suamisuami mereka, dan juga tidak menyaksikan pertempuran itu. Seandainya tidak ada mayat-mayat di atas tanah, oasis itu akan tampak seperti di hari biasa."
    },
    {
      "page_number": 86,
      "title": null,
      "sub_title": null,
      "content": "Satu-satunya penyerbu yang selamat adalah komandan batalion. Sore itu, dia dibawa ke hadapan para kepala suku, yang bertanya mengapa dia melanggar Tradisi. Komandan itu mengatakan orang-orangnya lapar dan haus, letih karena bertempur berhari-hari, dan memutuskan untuk menduduki oasis supaya dapat kembali berperang. Kepala suku mengatakan dia merasa iba pada orang-orang suku itu, tapi Tradisi harus dijunjung tinggi. Dia menjatuhi komandan itu bukuman mati secara tak hormat. Ia bukan dibunuh dengan pedang atau peluru, tapi digantung di pohon palem mati, membuat tubuhnya bergoyang-goyang diterpa angin gurun. Kepala suku memanggil si bocah, dan memberi limapuluh keping emas padanya. Dia mengulangi kisah tentang Yusuf dari Mesir, dan meminta si bocah menjadi penasehat di gurun itu. KETIKA MATAHARI TELAH TENGGELAM, DAN BINTANG- bintang pertama muncul, si bocah mulai melangkah ke arah selatan. Dia akhirnya melihat sebuah tenda kecil, dan sekelompok orang Arab yang lewat memberitahu si bocah bahwa tempat itu didiami jin. Tapi si bocah duduk dan menunggu. Tak sampai bulan meninggi, sang alkemis menampakkan diri. Di pundaknya, dia membawa dua elang mati. \"Aku datang,\"kata si bocah. \"Kamu seharusnya tidak ke sini,\" jawab sang alkemis. \"Atau Legenda Pribadimu yang membawamu kemari?\" \"Karena perang suku berkecamuk, tidak mungkin bagiku melintasi gurun. Jadi aku ke sini.\" Sang alkemis turun dari kudanya, dan memberi isyarat supaya si bocah masuk ke tenda bersamanya. Tenda itu seperti tenda-tenda lain di oasis itu. Si bocah mencari-cari tungku dan peralatan lain yang biasa digunakan dalam alkemi, tapi tak melihat satu pun. Hanya ada beberapa buku di timbunan, satu kompor masak kecil, dan permadani-permadani bermotif aneh."
    },
    {
      "page_number": 87,
      "title": null,
      "sub_title": null,
      "content": "\"Duduk. Kita akan minum dan makan elang-elang ini,\" kata sang alkemis. Si bocah curiga mereka adalah elang-elang yang dilihatnya kemarin, tapi dia diam saja Sang alkemis menyalakan api, dan tenda itu segera terisi dengan aroma yang nikmat. Lebih enak dari bau hookah. \"Mengapa kamu ingin bertemu denganku?\" tanya si bocah. \"Karena pertanda,\" jawab sang alkemis. \"Angin berbicara padaku bahwa kamu akan datang, dan bahwa kamu akan memerlukan bantuan.\" \"Bukan aku yang dimaksud angin itu. Yang dimaksud adalah orang asing lain, lelaki Inggris itu. Dialah orang yang mencarimu \" \"Dia harus mengerjakan sesuatu dulu. Tapi dia berada di jalan yang benar. Dia sudah mulai mencoba memahami gurun.\" \"Lalu, aku bagaimana?\" \"Saat seseorang benar-benar menginginkan sesuatu, segenap alam semesta bersatu untuk membantu orang itu mewujudkan mimpinya,\" kata sang alkemis, menggemakan kata-kata raja tua itu. Si bocah mengerti. Ada satu orang lagi yang membantunya menuju Legenda Pribadinya. \"Jadi kamu mau mengajarku?\" \"Tidak. Kamu sudah mengetahui semua yang perlu kamu ketahui. Aku hanya akan menunjukimu arah ke harta-mu.\" \"Tapi, di sana ada perang suku,\" si bocah mengulangi. \"Aku tahu apa yang sedang terjadi di gurun.\" \"Aku sudah menemukan hartaku. Aku punya seekor onta, aku punya uang dari toko kristal, dan aku punya limapuluh keping emas. Di negeriku, aku akan jadi orang kaya.\" \"Tapi tak satu pun dari semua itu yang berasal dari Piramida,\" kata sang alkemis."
    },
    {
      "page_number": 88,
      "title": null,
      "sub_title": null,
      "content": "\"Aku juga memiliki Fatima. Dia adalah harta terbesar dibanding apa saja yang telah kudapatkan.\" \"Dia pun tidak ditemukan di Piramida.\" Mereka makan dalam diam Sang alkemis membuka sebuah botol dan menuangkan cairan merah ke dalam cangkir si bocah. Itu anggur ternikmat yang pernah dirasakannya. \"Bukankah di sini anggur diharamkan?\" tanya si bocah. \"Yang buruk bukanlah sesuatu yang masuk ke dalam mulut manusia,\" kata sang alkemis. \"Yang buruk adalah yang keluar dari mulut mereka.\" Alkemis ini agak menakutkan, tapi, selama si bocah minum anggur, dia merasa santai. Seusai makan, mereka duduk di luar tenda, di bawah bulan yang begitu cemerlang hingga membuat bintang-bintang tampak pucat. \"Minumlah dan senangkan dirimu,\" kata sang alkemis, tahu bahwa si bocah merasa lebih bahagia. \"Istirahat yang enak malam ini, seolah kamu prajurit yang bersiap untuk perang. Ingatlah bahwa di manapun hatimu berada, di sana akan kau temukan hartamu. Kau harus menemukan harta itu, supaya semua yang telah kau pelajari selama ini dapat dipahami. \"Besok, jual ontamu dan belilah seekor kuda. Onta itu khianat: mereka berjalan ribuan langkah dan tak pernah kelihatan lelah. Kemudian tiba-tiba, mereka berlutut dan mati. Tapi kuda letihnya sedikit demi sedikit. Kamu selalu tahu sejauh apa kamu bisa menyuruh mereka, dan kapan saat mereka akan mati. MALAM BERIKUTNYA SI BOCAH MUNCUL DI TENDA ALKEMIS ITU dengan membawa seekor kuda. Sang alkemis sudah siap, dan dia menaiki kudanya sendiri dan meletakkan elang di pundak kirinya. Dia berkata pada si bocah, \"Tunjukkan padaku di mana ada kehidupan di gurun. Hanya orang-orang yang mampu melihat tanda-tanda kehidupan semacam itu yang dapat menemukan harta.\""
    },
    {
      "page_number": 89,
      "title": null,
      "sub_title": null,
      "content": "Mereka mulai berkuda di atas pasir, dengan bulan menerangi jalan mereka. Aku tidak tahu apakah aku sanggup menemukan kehidupan di gurun, pikir si bocah. Aku belum seakrab itu dengan gurun. Dia ingin mengatakan hal itu pada sang alkemis, tapi dia takut padanya. Mereka sampai di tempat bebatuan di mana si bocah pernah melihat elang-elang itu di langit; tapi sekarang hanya ada kesunyian dan angin. \"Aku tidak tahu bagaimana menemukan kehidupan di gurun,\" kata si bocah. \"Aku tahu ada kehidupan di sini, tapi aku tidak tahu ke mana mencarinya.\" \"Kehidupan menarik kehidupan,\"jawab sang alkemis. Dan kemudian si bocah mengerti. Dia mengendurkan tali kekang kudanya, yang berderap maju di atas bebatuan dan pasir. Sang alkemis mengikuti ketika kuda si bocah berlari selama hampir setengah jam. Mereka tidak dapat lagi melihat palempalem oasis --hanya bulan raksasa di atas mereka, dan cahaya peraknya yang memantul dari bebatuan di gurun itu. Tiba-tiba, tanpa alasan yang jelas, kuda si bocah mulai melambat. \"Ada kehidupan di sini,\" kata si bocah pada sang alkemis. \"Aku tidak tahu bahasa gurun, tapi kudaku tahu bahasa kehidupan.\" Mereka turun, dan sang alkemis tidak berkata apa-apa. Maju perlahan-lahan, mereka mencari di antara batu-batu. Sang alkemis tiba-tiba berhenti, dan berlutut di atas tanah. Ada lubang di sana, di antara bebatuan. Sang alkemis memasukkan tangannya ke dalam lubang itu, dan kemudian seluruh lengannya, sampai ke bahu. Ada yang bergerak di sana, dan mata sang alkemis --si bocah hanya bisa melihat matanya memejam dengan sekuat tenaga. Lengannya tampak seperti bertarung dengan entah apa di lubang itu. Lalu, dengan gerak yang mengejutkan si bocah, dia menarik lengannya dan melompat berdiri. Di tangannya, dia memegang seekor ular pada ekornya. Si bocah juga melompat, tapi menjauh dari sang alkemis. Ular itu berontak dengan panik, mengeluarkan desis yang memecah kesunyian gurun. Ular itu kobra, yang bisanya dapat membunuh orang dalam hitungan menit."
    },
    {
      "page_number": 90,
      "title": null,
      "sub_title": null,
      "content": "\"Hati-hati dengan bisanya,\" kata si bocah. Tapi meski sang alkemis telah memasukkan tangannya ke lubang tadi, dan pastilah sudah digigit, ekspresinya tenang saja. \"Alkemis itu berusia duaratus tahun,\" si orang Inggris telah memberitahunya. Dia pasti tahu cara menghadapi ular-ular gurun. Si bocah memperhatikan saat teman perjalanannya menuju kudanya dan mengeluarkan jambia. Dengan pedang lengkungnya itu, dia menggurat lingkaran di pasir, dan kemudian meletakkan ular itu di dalamnya. Hewan melata itu segera tenang. \"Tak perlu khawatir,\" kata sang alkemi. \"Ular itu tidak akan keluar dari lingkaran. Kamu telah menemukan kehidupan di gurun, pertanda yang kubutuhkan.\" \"Mengapa hal itu begitu penting?\" \"Karena Piramida dikelilingi oleh gurun.\" Si bocah tidak ingin membicarakan Piramida. Hatinya berat, dan dia merasa pilu sejak tadi malam. Untuk melanjutkan pencariannya atas harta itu berarti dia harus melupakan Fatima. \"Aku akan membimbingmu melintasi gurun,\" kata sang alkemis. \"Aku ingin tinggal di oasis saja,\" jawab si bocah. \"Aku telah menemukan Fatima, dan, sejauh yang kuketahui, dia lebih berharga daripada harta.\" \"Fatima itu perempuan gurun,\" kata sang alkemis. \"Dia tahu bahwa lelaki harus pergi agar kembali. Dan dia sudah mendapatkan hartanya: kamu. Kini dia berharap kamu akan menemukan apa yang sedang kau cari.\" \"Bagaimana seandainya aku memutuskan tetap di sini?\" \"Akan kuberitahu apa yang akan terjadi. Kau akan menjadi penasihat di oasis. Kau punya banyak emas untuk membeli banyak domba dan onta. Kau akan menikah dengan Fatima, dan kalian berdua akan bahagia selama satu tahun. Kau akan"
    },
    {
      "page_number": 91,
      "title": null,
      "sub_title": null,
      "content": "belajar mencintai gurun, dan kau akan mengenal setiap batang dari limapuluh ribu palem yang ada di sini. Kau akan menyaksikan mereka tumbuh, menunjukkan bagaimana dunia ini senantiasa berubah. Dan kau akan semakin pandai memahami pertanda, karena gurun adalah guru terbaik di sini. \"Suatu saat dalam tahun kedua, kau akan ingat tentang harta itu. Pertanda akan mulai terus membicarakannya, dan kau akan berusaha mengabaikannya. Kau akan manfaatkan pengetahuanmu bagi kesejahteraan oasis dan penduduknya. Para kepala suku akan menghargai tindakanmu. Dan onta-ontamu akan memberimu kekayaan dan kekuasaan. \"Selama tahun ketiga, pertanda akan melanjutkan bicara tentang hartamu dan Legenda Pribadimu. Kau akan berjalan mondar-mandir di oasis, setiap malam demi malam, dan Fatima akan bersedih karena dia akan merasa dialah yang mengganggu pencarianmu. Tapi kau akan mencintainya, dan dia akan membalas cintamu. Kau akan ingat bahwa dia tak pernah memintamu untuk tinggal, karena seorang perempuan gurun tahu dia harus menunggu lelakinya. Jadi kau tidak akan menyalahkan dia. Tapi kau akan sering berjalan di pasir gurun, sambil berpikir bahwa kau mungkin bisa pergi.., bahwa kamu bisa semakin mempercayai cintamu pada Fatima. Sebab yang menahanmu di oasis adalah ketakutamnu sendiri bahwa kau mungkin tak akan pernah kembali. Pada titik itu, pertanda akan mengatakan padamu bahwa hartamu sudah terkubur selamanya. \"Kemudian, suatu saat selama tahun keempat, pertanda akan melupakanmu, karena kau berhenti mendengarkan mereka. Para kepala suku akan melihat hal itu, dan kau akan dipecat dari jabatanmu sebagai penasihat. Tapi, setelah itu, kau akan menjadi pedagang kaya, punya banyak onta dan banyak barang dagangan. Kau akan menghabiskan sisa-sisa harimu seraya tahu bahwa kau tidak mencari Legenda Pribadimu, dan bahwa sekarang sudah terlambat. \"Kau hendaknya mengerti bahwa cinta tidak pernah menahan seorang lelaki untuk mencari Legenda Pribadinya. Bila dia mengabaikan pencarian itu, itu karena ia bukanlah cinta sejati..., cinta yang berbicara dengan Bahasa Buana.\""
    },
    {
      "page_number": 92,
      "title": null,
      "sub_title": null,
      "content": "Sang alkemis menghapus lingkaran di pasir, dan ular itu merayap pergi di antara bebatuan. Si bocah teringat pada pedagang kristal yang selalu ingin pergi ke Mekkah, dan pada orang Inggris yang mencari sang alkemis Dia memikirkan perempuan yang percaya pada gurun itu. Dan dia memandangi gurun yang telah membawanya kepada perempuan yang dicintainya. Mereka menaiki kuda masing-masmg, dan kali ini si bocahlah yang mengikuti sang alkemis kembali ke oasis. Angin mengantarkan suara-suara dari oasis kepada mereka, dan si bocah mencoba mendengar suara Fatima. Tapi malam itu, saat dia memandangi kobra di dalam lingkaran, seorang penunggang kuda asing dengan elang di bahunya berbicara tentang cinta dan harta, tentang perempuan-perempuan gurun dan tentang Legenda Pribadinya. \"Aku akan pergi denganmu,\" kata si bocah. Dan dia segera merasakan kedamaian di hatinya. \"Kita pergi besok sebelum matahari terbit,\" hanya itu jawaban sang alkemis. SI BOCAH MELEWATKAN MALAM TANPA TIDUR DUA JAM sebelum fajar, dia membangunkan salah satu anak yang tidur di tendanya, dan menyuruhnya menunjukkan padanya di mana Fatima tinggal. Mereka pergi ke tendanya, dan si bocah memberi temannya emas yang cukup untuk membeli seekor domba. Kemudian dia menyuruh temannya untuk masuk ke dalam tenda tempat Fatima sedang tidur, dan untuk membangunkan dan memberitahunya bahwa dia menunggu di luar. Remaja Arab itu melakukan apa yang dimima kepadanya, dan diberi emas yang cukup untuk membeli domba lainnya. \"Sekarang tinggalkan kami,\" kata si bocah pada anak Arab itu. Ia kembali ke tendanya untuk tidur, bangga telah membantu penasihat oasis, dan gembira mendapatkan uang untuk membeli domba sendiri. Fatima muncul di pintu masuk tenda. Mereka berdua berjalan-jalan di antara pohon-pohon palem. Si bocah tahu ini merupakan pelanggaran terhadap Tradisi, tapi hal itu tidak dipedulikannya saat ini."
    },
    {
      "page_number": 93,
      "title": null,
      "sub_title": null,
      "content": "\"Aku mau pergi,\" katanya, \"Dan aku ingin kamu tahu bahwa aku akan kembali. Aku mencintaimu karena...\" \"Jangan berkata apapun,\" Fatima menyela. \"Seseorang dicintai karena ia dicintai. Tak perlu ada alasan untuk mencintai.\" Tapi si bocah melanjutkan, \"Aku mengalami sebuah mimpi, dan aku bertemu dengan seorang raja. Aku menjual kristal dan melintasi gurun. Dan, karena sukusuku menyatakan perang, aku pergi ke sumur itu, mencari sang alkemis. Jadi, aku mencintaimu karena segenap alam semesta bersatu membantuku menemukanmu.\" Keduanya berpelukan. Itulah saat pertama kalinya yang satu menyentuh yang lain. \"Aku akan kembali,\" kata si bocah. \"Sebelum ini, aku selalu memandang gurun dengan kerinduan,\" kata Fatima. \"Kini akan dengan harapan. Ayahku suatu hari pergi, tapi dia kembali pada ibuku, dan dia selalu kembali sejak itu\" Mereka tidak berkata apa-apa lagi. Mereka berjalan lebih jauh di antara palempalem, dan kemudian si bocah meninggalkannya di pintu masuk tendanya. \"Aku akan kembali, seperti ayahmu kembali pada ibumu,\" katanya. Dia melihat mata Fatima berlinang. \"Kamu menangis?\" \"Aku ini perempuan gurun,\" katanya, memalingkan wajah. \"Tapi bagaimanapun, aku ini perempuan.\" Fatima kembali ke tendanya, dan, ketika siang menjelang, dia keluar untuk melakukan pekerjaan sehari-hari yang telah dia kerjakan bertahun-tahun. Tapi segalanya telah berubah. Si bocah tidak ada lagi di oasis, dan oasis ini tak akan lagi punya arti yang sama seperti kemarin. Tempat ini bukan lagi tempat dengan limapuluh ribu pohon palem dan tigaratus sumur, tempat para peziarah datang,"
    },
    {
      "page_number": 94,
      "title": null,
      "sub_title": null,
      "content": "merasa lega di akhir perjalanan panjang mereka. Sejak hari itu, oasis menjadi tempat yang kosong baginya. Sejak hari itu, gurunlah yang menjadi penting. Dia memandangi gurun itu setiap hari, dan mencoba menduga-duga bintang mana yang diikuti si bocah dalam pencarian hartanya. Dia menitipkan kecupannya pada angin, berharap angin akan menyentuh wajah si bocah, dan mengatakan padanya bahwa dia masih hidup. Bahwa dia menunggunya, seorang perempuan yang menunggu seorang lelaki berani yang sedang mencari hartanya. Sejak hari itu, baginya gurun hanya mewakili satu hal: harapan kembalinya si bocah. \"JANGAN MEMIKIRKAN APA YANG KAU TINGGALKAN,\" KATA SANG alkemis pada si bocah saat mereka mulai berkuda melintasi pasir gurun. \"Segala sesuatu sudah ditulis di Jiwa Buana, dan akan berada di sana selamanya.\" \"Para lelaki lebih memimpikan pulang ke rumah daripada pergi,\" kata si bocah. Dia sudah terbiasa lagi dengan kesunyian gurun. \"Bila apa yang didapat seseorang terbuat dari bahan yang murni, ia tak akan pernah rusak. Dan orang dapat selalu kembali. Bila apa yang telah kau peroleh hanya kilasan sinar, seperti ledakan bintang, kau tak akan menemukan apa-apa saat kau kembali.\" Lelaki itu berbicara dengan bahasa alkemi. Tapi si bocah tahu bahwa dia sedang merujuk pada Fatima. Sulitlah untuk tidak memikirkan apa yang telah dia tinggalkan. Gurun, dengan tunggal-nadanya yang tiada akhir, membuatnya berkhayal. Si bocah masih dapat melihat pohon-pohon palem, sumur-sumur, dan wajah perempuan yang dicintainya. Dia dapat melihat orang Inggris itu sedang melakukan percobaanpercobaannya, dan penunggang onta yang sebenarnya adalah seorang guru yang tak disadarinya. Mungkin alkemis ini tak pernah jatuh cinta, pikir si bocah. Alkemis itu berjalan di depan, dengan elang di bahunya. Burung itu sangat paham bahasa gurun, dan setiap mereka berhenti, dia terbang jauh untuk mencari buruan."
    },
    {
      "page_number": 95,
      "title": null,
      "sub_title": null,
      "content": "Di hari pertama, ia kembali dengan membawa kelinci, dan di hari kedua dengan dua burung. Di malam hari, mereka membentangkan perlengkapan tidur dan menyembunyikan api unggun mereka. Di gurun malam sangat dingin, dan menjadi semakin gelap seiring menghilangnya bulan. Mereka terus berjalan selama sepekan, hanya membicarakan hal-hal yang perlu dilakukan untuk menghindari perang suku. Perang itu berlanjut, dan terkadang angin mengantarkan bau amis darah. Pertempuran-pertempuran berlangsung di dekat situ, dan angin mengingatkan si bocah bahwa ada bahasa pertanda-pertanda, yang selalu siap menunjukkan padanya apa yang tak dilihat oleh matanya. Di hari ke tujuh, sang alkemis memutuskan membuat tenda lebih awal dari biasanya. Elangnya terbang mencari buruan, dan sang alkemis menyodorkan tempat minumnya pada si bocah. \"Kau hampir tiba di ujung perjalananmu,\" kata sang alkemis. \"Kuucapkan selamat padamu untuk pencarian Legenda Pribadimu.\" \"Dan kamu tidak mengatakan apa-apa sepanjang jalan,\" kata si bocah \"Kukira kamu bakal mengajariku beberapa hal yang kamu ketahui. Beberapa waktu lalu, aku berjalan melewati gurun bersama seorang yang mempunyai buku-buku tentang alkemi. Tapi aku tidak dapat belajar apapun dari buku-buku itu.\" \"Hanya ada satu cara untuk belajar,\" jawab sang alkemis. \"Melalui tindakan. Semua yang perlu kau ketahui telah kau pelajari melalui perjalananmu. Kamu hanya perlu mempelajari satu hal lagi.\" Si bocah ingin tahu apakah itu, tapi sang alkemis memandang ke cakrawala, mencari elangnya. \"Mengapa kamu disebut alkemis?\" \"Karena memang itulah aku\""
    },
    {
      "page_number": 96,
      "title": null,
      "sub_title": null,
      "content": "\"Dan apa yang salah ketika alkemis-alkemis lain mencoba membuat emas dan tak berhasil melakukannya?\" \"Mereka hanya mencari emas,\" jawab teman perjalanannya. \"Mereka mencari harta dalam Legenda Pribadi mereka, tanpa benar-benar menginginkan menjalani Legenda Pribadi itu.\" \"Apa yang masih perlu kuketahui?\" tanya si bocah. Tapi sang alkemis kembali menatap cakrawala. Dan akhirnya, elang itu kembali dengan membawa makanan untuk mereka. Mereka membuat lubang dan menempatkan api unggun di lubang itu, supaya cahaya apinya tidak terlihat. \"Aku ini alkemis karena memang aku seorang alkemis,\" katanya, saat dia menyiapkan makanan. \"Aku belajar ilmu itu dari kakekku, yang belajar dari ayahnya, dan seterusnya, sampai ke penciptaan dunia. Di masa-masa itu, Karya Agung dapat ditulis di sekadar sebutir zamrud. Tapi manusia mulai menolak hal-hal yang sederhana, dan ingin menulis risalah, tafsir-tafsir, dan kajian-kajian filsafat. Mereka juga mulai merasa lebih tahu daripada orang lain. Toh Tablet Zamrud itu masih ada sampai sekarang.\" \"Apa yang tertulis di Tablet Zamrud itu?\" si bocah ingin tahu. Sang alkemis mulai menggambar di pasir, dan menyelesaikan gambarnya dalam waktu kurang dari lima menit. Saat dia menggambar, si bocah memikirkan sang raja tua, dan alun-alun tempat mereka bertemu hari itu; rasanya seakan itu terjadi berpuluh tahun silam. \"Inilah yang ditulis di Tablet Zamrud itu,\" kata sang alkemis, saat dia selesai. Si bocah mencoba membaca apa yang tertulis di pasir. \"lni cuma kode,\" kata si bocah, agak kecewa. \"Seperti yang kulihat di buku-buku orang Inggris itu.\""
    },
    {
      "page_number": 97,
      "title": null,
      "sub_title": null,
      "content": "\"Bukan,\" jawab sang alkemis. \"Ini seperti pertarungan dua elang itu; ia tidak dapat dimengerti hanya dengan akal. Tablet Zamrud adalah sebuah perjalanan langsung menuju Jiwa Buana. \"Orang-orang bijak memahami bahwa dunia alami ini hanyalah suatu citra dan tiruan surgawi. Keberadaan dunia ini sekadar suatu jaminan bahwa di sana ada sebuah dunia yang sempurna. Tuhan menciptakan dunia supaya, melalui bendabenda yang dapat dilihat, manusia mampu memahami ajaran-ajaran rohaniNya dan kearifanNya yang menakjubkan. Itulah yang kumaksud dengan tindakan.\" \"Perlukah aku memahami Tablet Zamrud itu?\" tanya si bocah. \"Mungkin, bila kamu berada di laboratorium alkemi, ini adalah saat yang tepat untuk mempelajari cara terbaik guna memahami Tablet Zamrud. Tapi kamu sekarang berada di gurun. Jadi larutkanlah dirimu ke dalamnya. Gurun akan memberimu suatu pemahaman tentang dunia; sebenarnya, segala sesuatu di muka bumi ini akan memberimu pengertian itu. Kamu bahkan tidak perlu memahami gurun: yang perlu kamu lakukan hanyalah merenungkan butir-butir pasir yang sepele, dan kamu akan melihat di dalamnya segenap keajaiban penciptaan.\" \"Bagaimana cara melarutkan diri dalam gurun?\" \"Dengarkan hatimu. Ia tahu segala hal, karena ia berasal dari Jiwa Buana, dan suatu hari ia akan kembali ke sana.\" MEREKA MELINTASI GURUN SELAMA DUA HARI DALAM DIAM. Sang alkemis menjadi sangat berhati-hati, karena mereka mendekati daerah tempat pertempuran dahsyat sedang berlangsung. Saat mereka meneruskan perjalanan, si bocah mencoba mendengarkan hatinya. Tidak mudah melakukannya; di saat-saat pertama, hatinya selalu siap menuturkan ceritanya, tapi belakangan ceritanya tidak benar. Ada saat-saat ketika hatinya menghabiskan waktu berjam-jam menceritakan kesedihannya, dan di saat lain ia menjadi sangat emosional terhadap terbitnya matahari di gurun hingga si bocah harus menyembunyikan air matanya. Hatinya berdebar kencang saai ia bicara pada si bocah tentang harta, dan melambai saat si bocah terpukau menatap"
    },
    {
      "page_number": 98,
      "title": null,
      "sub_title": null,
      "content": "cakrawala gurun yang tak berbatas. Namun hatinya tidak pernah diam, bahkan saat si bocah dan sang alkemis terhanyut dalam kesunyian. \"Mengapakah kita harus mendengarkan hati kita?\" tanya si bocah, saat mereka membuat tenda hari itu. \"Karena di manapun hatimu berada, di situlah akan kau temukan hartamu.\" \"Tapi hatiku gelisah,\" kata si bocah. \"Hatiku memiliki impian-impiannya, ia menjadi emosional, dan ia menjadi bergairah terhadap seorang perempuan di gurun. Ia menanyakan banyak hal tentang diriku, dan ia membuatku terjaga dari tidur-tidurku di malam hari, saat aku memikirkan dia.\" \"Baguslah kalau begitu. Hatimu masih hidup. Terus saja dengarkan apa yang ia harus katakan.\" Selama tiga hari berikutnya, kedua pengembara itu melewati sekelompok warga suku bersenjata, dan melihat lainnya di arah cakrawala. Hati si bocah mulai bicara tentang takut. Hatinya menuturkan kepadanya cerita-cerita yang telah ia dengar dari Jiwa Buana, kisah-kisah tentang orang-orang yang mencoba menemukan harta mereka dan tak pernah berhasil. Kadang-kadang ia menggentarkan si bocah dengan gagasan bahwa dia mungkin tidak menemukan hartanya, atau bahwa dia mungkin mati di gurun sana. Di lain waktu, ia berkata pada si bocah bahwa ia sudah puas: ia telah mendapatkan cinta dan kekayaan. \"Hatiku ini pengkhianat,\" ujar si bocah pada sang alkemis, saat mereka berhenti sejenak untuk mengistirahatkan kuda. \"Ia tidak ingin aku meneruskan perjalanan ini.\" \"Itu masuk akal,\" jawab sang alkemis. \"Memang menakutkan bahwa, dalam mengejar impianmu, kau mungkin kehilangan semua yang telah kau dapatkan.\" \"Kalau begitu, mengapa aku harus mendengarkan hatiku?\" \"Karena kau tak akan pernah lagi mampu membungkamnya Bahkan jika kau berpura-pura untuk tak mendengar apa yang ia katakan padamu, ia akan selalu ada"
    },
    {
      "page_number": 99,
      "title": null,
      "sub_title": null,
      "content": "di sana, di dalam dirimu, terus mengulang padamu apa yang kau pikirkan tentang hidup dan tentang dunia.\" \"Maksudmu aku harus mendengarkan, bahkan kalaupun ia khianat?\" \"Pengkhianatan adalah pukulan yang datang tanpa terduga. Bila kau memahami benar hatimu, ia tak akan pernah sanggup berbuat begitu terhadapmu. Sebab kau tahu mimpi-mimpinya dan harapan-harapannya, dan akan tahu cara menghadapi semua itu. \"Kau tak akan pernah mampu melarikan diri dari hatimu. Jadi, lebih baik dengarkan apa yang ia harus katakan. Dengan begitu, kau tak akan pernah gentar pada pukulan yang tak terduga.\" Si bocah kembali mendengarkan hatinya selama mereka melintasi gurun. Dia kini memahami muslihat dan kecohannya, dan menerimanya seperti adanya. Dia tidak merasa takut lagi, dan lupa dengan keinginannya untuk kembali ke oasis, karena, suatu sore, hatinya berkata bahwa ia bahagia. \"Walau kadang aku mengeluh,\" katanya, \"itu karena aku adalah hati seorang manusia, dan memang begitulah hati manusia. Orang takut mengejar impian-impian mereka yang terpenting, sebab mereka merasa mereka tak berhak memperolehnya, atau bahwa mereka tak akan mampu meraihnya. Kami, hati mereka, menjadi gentar hanya dengan berpikir tentang orang-orang tercinta yang akan pergi selamanya, atau tentang saat-saat yang seharusnya baik tapi ternyata tidak, atau tentang harta-harta yang mungkin mestinya sudah ditemukan tapi selamanya terkubur dalam tanah. Karena, saat halhal ini terjadi, kami sangat menderita.\" \"Hatiku takut kalau ia harus menderita,\" kata si bocah pada sang alkemis suatu malam saat mereka melihat langit yang tak berbulan. \"Katakan pada hatimu bahwa takut menderita itu lebih buruk daripada menderita itu sendiri. Dan bahwa tidak ada hati yang pernah menderita saat ia mengejar mimpi-mimpinya, karena setiap detik dari pencarian itu adalah detik perjumpaan dengan Tuhan dan dengan keabadian.\""
    },
    {
      "page_number": 100,
      "title": null,
      "sub_title": null,
      "content": "\"Setiap detik dari pencarian adalah suatu perjumpaan dengan Tuhan,\" kata si bocah pada hatinya. \"Jika aku sungguh-sungguh mencari hartaku, hari-hari akan menjadi bercahaya, karena aku tahu bahwa setiap jam adalah bagian dari mimpi yang akan kuraih. Jika aku sungguh-sungguh mencari hartaku, di sepanjang jalannya aku juga menemukan hal-hal yang tak pernah kulihat lantaran aku tak berani mencoba hal-hal yang tampak mustahil dicapai oleh seorang gembala.\" Maka diamlah hatinya sepanjang sore. Malam itu, si bocah tidur pulas, dan, saat dia bangun, hatinya mulai mengatakan padanya hal-hal yang berasal dari Jiwa Buana. Hatinya berkata bahwa semua orang yang bahagia mempunyai Tuhan di dalam diri mereka. Dan kebahagiaan itu dapat ditemukan di sebutir pasir gurun, seperti kata sang alkemis. Karena sebutir pasir adalah suatu momen penciptaan, dan alam semesta telah menghabiskan waktu jutaan tahun untuk menciptakannya. \"Setiap orang di bumi mempunyai harta yang menantinya,\" kata hatinya. \"Kami, hati manusia, jarang mengatakan banyak hal tentang harta-harta itu, karena orang-orang tak lagi ingin pergi mencarinya. Kami berbicara tentangnya hanya kepada anak-anak. Kemudian, kami biarkan saja kehidupan berjalan, dengan arahnya sendiri, menuju takdirnya sendiri. Tapi, sayangnya, sangat sedikit yang mengikuti jalan yang telah dibentangkan untuk mereka --jalan menuju Legenda Pribadi mereka, dan menuju kebahagiaan. Kebanyakan orang melihat dunia sebagai tempat yang menakutkan, dan, karena mereka begitu, dunia sungguh-sungguh berbalik menjadi tempat yang menakutkan. \"Maka, kami, hati mereka, bicara semakin pelan. Kami tak pernah berhenti bicara, tapi kami mulai berharap agar kata-kata kami tak didengar: kami tak ingin orang menderita karena mereka tidak mengikuti hati mereka.\" \"Mengapa hati orang-orang tidak mengatakan pada mereka supaya terus mengikuti mimpi-mimpi mereka?\" tanya si bocah kepada sang alkemis. \"Karena itulah yang paling membuat hati menderita, dan hati tidak suka menderita.\" Sejak saat itu, si bocah memahami hatinya. Dia memintanya, mohon agar ia tak pernah berhenti bicara padanya. Dia meminta supaya, saat dia melanglang jauh"
    },
    {
      "page_number": 101,
      "title": null,
      "sub_title": null,
      "content": "dari mimpi-mimpinya, hatinya menekannya dan membunyikan tanda bahaya. Si bocah bersumpah bahwa, setiap dia mendengar tanda bahaya itu, dia akan menyimak pesannya. Malam itu, dia mengungkapkan semua ini pada sang alkemis. Dan sang alkemis paham bahwa hati si bocah telah kembali ke Jiwa Buana. \"Jadi apa yang harus kulakukan sekarang?\" tanya si bocah. \"Melanjutkan perjalanan ke Piramida,\" kata sang alkemis. \"Dan teruslah perhatikan pertanda. Hatimu masih mampu menunjukkan padamu di mana harta itu berada.\" \"Apakah hal itu masih perlu kuketahui?\" \"Tidak,\" jawab sang alkemis, \"Yang masih perlu kau ketahui adalah: sebelum sebuah mimpi terwujud, Jiwa Buana menguji semua yang telah dipelajari di sepanjang perjalanan. Ia melakukan hal ini bukan karena ia jahat, tapi supaya kita mampu --sebagai tambahan untuk mewujudkan mimpi-mimpi kita-- menguasai pelajaran-pelajaran yang kita tekuni saat kita bergerak menuju mimpi itu. Itulah titik saat kebanyakan orang menyerah. Itulah titik saat, seperti yang kami ucapkan dalam bahasa gurun, orang mati kehausan ketika pohon-pohon palem sudah terlihat di cakrawala. \"Setiap pencarian dimulai dengan kemujuran pemula. Dan setiap pencarian berakhir dengan kemenangan yang telah melewati ujian yang berat.\" Si bocah teringat pepatah kuno dari negerinya. Pepatah itu menyatakan bahwa masa tergelap di malam hari adalah saat menjelang fajar. DI HARI BERIKUTNYA, MUNCUL TANDA PERTAMA YANG JELAS. Tiga warga suku bersenjata datang mendekat, dan menanyakan apa yang dilakukan si bocah dan sang alkemis di sana. \"Aku sedang berburu dengan elangku,\" jawab sang alkemis."
    },
    {
      "page_number": 102,
      "title": null,
      "sub_title": null,
      "content": "\"Kami harus menggeledah kalian untuk melihat apa kalian bersenjata,\" kata salah satu warga suku itu. Sang alkemis turun pelan-pelan dari kudanya, dan si bocah berbuat serupa. \"Kenapa kamu bawa uang?\" tanya warga suku itu, ketika dia menggeledah tas si bocah. \"Aku memerlukannya untuk pergi ke Piramida,\" katanya. Warga suku yang menggeledah bawaan sang alkemis menemukan botol kristal kecil yang dipenuhi cairan, dan telur kaca berwarna kuning yang sedikit lebih besar dari telur ayam. \"Benda-benda apa ini?\" tanyanya. \"Itu Batu Filsuf dan Obat Hidup. Itu adalah Karya Agung para alkemis. Siapa saja yang menelan obat itu tak akan pernah sakit lagi, dan sepotong pecahan dari batu itu bisa mengubah segala macam logam menjadi emas.\" Orang-orang Arab itu menertawai dia, dan sang alkemis juga ikut tertawa. Mereka anggap jawaban itu lucu, dan membiarkan si bocah dan sang alkemis melanjutkan perjalanan dengan semua bawaan mereka. \"Apa engkau sudah gila?\" tanya si bocah pada sang alkemis, saat mereka kembali berjalan. \"Buat apa berbuat begitu?\" \"Untuk menunjukkan padamu satu pelajaran sederhana dalam hidup,\" jawab sang alkemis. \"Bila kau memiliki harta yang sangat benilai di dalam dirimu, dan mencoba untuk memberitahu orang lain tentang hal itu, jarang ada yang percaya.\" Mereka meneruskan perjalanan melintasi gurun. Seiring berlalunya hari-hari, hati si bocah menjadi semakin tenang. Ia tak lagi ingin tahu tentang hal-hal silam atau mendatang; ia puas dengan sekadar merenungi gurun, dan dengan minum bersama si bocah dari Jiwa Buana. Si bocah dan hatinya menjadi teman, dan kini yang satu tidak dapat lagi mengkhianati yang lain."
    },
    {
      "page_number": 103,
      "title": null,
      "sub_title": null,
      "content": "Saat hatinya bicara padanya, ia memberi dorongan pada si bocah, dan memberinya kekuatan, karena hari-hari sepi di gurun sana sungguh meresahkan. Hatinya memberitahu si bocah kekuatan dirinya yang terbesar: keberaniannya melepaskan domba-dombanya dan mencoba hidup sampai meraih Legenda Pribadinya, dan gairahnya selama dia bekerja di toko kristal itu. Dan hatinya memberitahu dia hal lain yang tidak pernah diperhatikan si bocah: ia mengatakan pada si bocah bahaya-bahaya yang mengancamnya, tapi tak pernah dia sadari. Hatinya mengatakan bahwa ia pernah menyembunyikan senapan yang telah diambil si bocah dari ayahnya, karena ada kemungkinan si bocah melukai dirinya sendiri. Dan hatinya mengingatkan si bocah saat dia sakit dan muntahmuntah di ladang, setelah itu dia tertidur lelap. Ada dua perampok di jalan di depannya yang berencana merampas domba-domba si bocah dan membunuhnya. Tapi, karena si bocah tidak lewat, mereka memutuskan untuk meneruskan perjalanan, mengira bahwa dia berbelok ke jalan lain. \"Apakah hati seseorang selalu membantunya?\" tanya si bocah pada sang alkemis. \"Umumnya hanya hati orang-orang yang berupaya mewujudkan Legenda Pribadi mereka. Tapi mereka juga membantu anak-anak, para pemabuk, dan juga orangorang tua.\" \"Apakah itu berarti aku tak akan pernah terancam bahaya?\" \"Itu artinya hati melakukan apa yang ia bisa,\" kata sang alkemis. Suatu sore, mereka melewati perkemahan salah satu suku. Di setiap pojok kemah tampak orang-orang Arab berjubah putih yang indah, dengan senjata siap di tangan. Orang-orang itu mengisap hookah dan bertukar cerita-cerita dari medan tempur. Tak ada yang menaruh perhatian pada kedua pengembara itu. \"Tidak ada bahaya,\" kata si bocah, saat mereka telah melewati perkemahan tadi. Sang alkemis terdengar marah: \"Percayalah pada hatimu, tapi jangan pernah lupa bahwa kamu berada di gurun. Saat manusia-manusia saling memerangi, Jiwa Buana"
    },
    {
      "page_number": 104,
      "title": null,
      "sub_title": null,
      "content": "dapat mendengar jaritan-jeritan perangnya. \"Tiada seorang pun yang luput dari akibat-akibat segala sesuatu di bumi ini.\" Semuanya satu belaka, pikir si bocah. Dan kemudian, seolah gurun ingin menunjukkan bahwa sang alkemis benar, dua orang berkuda muncul dari belakang pengembara-pengembara itu. \"Kalian tidak bisa pergi lebih jauh,\" kata salah satu dari mereka. \"Kalian berada di wilayah tempat suku-suku sedang berperang.\" \"Aku tidak akan pergi terlalu jauh,\" jawab sang alkemis, menatap lurus ke dalam mata penunggang kuda itu. Mereka terdiam sesaat, dan kemudian membiarkan si bocah dan sang alkemis terus berjalan. Si bocah mengamati perubahan tersebut dengan perasaan kagum. \"Engkau mendominasi penunggang-penunggang kuda itu dengan caramu menatap mereka,\" katanya. \"Mata manusia menunjukkan kekuatan jiwanya,\" jawab sang alkemis. Betul, pikir si bocah. Dia sudah perhatikan bahwa, ditengah-tengah banyaknya orang bersenjata di perkemahan tadi, ada satu yang menatap mereka berdua. Ia berada terlalu jauh sehingga wajahnya bahkan tak terlihat. Tapi si bocah yakin bahwa orang itu melihat mereka. Akhirnya, saat mereka melintasi jajaran garun yang merentang sepanjang cakrawala, sang alkemis berkata bahwa mereka tinggal dua hari perjalanan dari Piramida. \"Bila kita akan segera pergi ke arah kita masing-masing,\" kata si bocah, \"maka ajarilah aku tentang alkemi.\" \"Kamu sudah tahu tentang alkemi. Itu tentang penembusan Jiwa Buana, dan penemuan harta yang telah tersedia untukmu.\" \"Bukan, bukan itu maksudku. Yang kumaksud adalah soal mengubah timah menjadi emas.\""
    },
    {
      "page_number": 105,
      "title": null,
      "sub_title": null,
      "content": "Sang alkemis terdiam sebisu gurun, dan menjawab si bocah baru setelah mereka berhenti untuk makan. \"Semua yang ada di alam semesta ini tumbuh,\" katanya. \"Dan, bagi orang-orang bijak, emas adalah logam yang paling lama tumbuhnya. Jangan tanya padaku mengapa; aku tidak tahu. Aku hanya tahu bahwa Tradisi selalu benar. \"Manusia tidak pernah memahami kata-kata orang bijak. Maka emas, bukan dilihat sebagai simbol evolusi, malah menjadi dasar pertentangan.\" \"Ada banyak bahasa yang diucapkan oleh benda-benda,\" kata si bocah. \"Pada suatu waktu, bagiku, lenguh seekor onta tidak berarti apa-apa selain lenguhan semata. Kemudian ia menjadi tanda bahaya. Dan, akhirnya, ia kembali menjadi sekadar lenguhan.\" Tapi kemudian dia berhenti. Sang alkemis mungkin sudah paham semua itu. \"Aku mengenal alkemis-alkemis sejati,\" lanjut sang alkemis. \"Mereka mengunci diri di laboratorium, dan berusaha untuk tumbuh, seperti emas. Dan mereka menemukan Batu Filsuf, karena mereka mengerti bahwa saat sesuatu tumbuh, segala yang ada di sekitar benda itu juga tumbuh. \"Yang lainnya menemukan batu itu tanpa sengaja. Mereka sudah punya bakat, dan jiwa mereka lebih siap untuk hal-hal seperti itu daripada jiwa orang-orang lain. Tapi mereka tidak berarti. Mereka sangat jarang. \"Dan kemudian ada yang lain-lain, yang hanya tertarik pada emas. Mereka tidak pernah menemukan rahasianya. Mereka lupa bahwa timah, tembaga, dan besi mempunyai Legenda Pribadi sendiri untuk dipenuhi. Dan setiap orang yang mencampuri Legenda Pribadi hal lain tak akan pernah menemukan miliknya sendiri.\" Kata-kata sang alkemis terdengar bagai kutukan. Dia menjangkau dan mengambil sebuah kulit kerang dari tanah. \"Gurun ini dulunya laut,\"katanya. \"Aku tahu,\" jawab si bocah."
    },
    {
      "page_number": 106,
      "title": null,
      "sub_title": null,
      "content": "Sang alkemis menyuruh si bocah meletakkan kulit kerang itu di telinganya. Dia telah sering melakukan hal itu sejak masih kecil, dan mendengar suara laut. \"Laut telah hidup di dalam kulit kerang ini, karena itulah Legenda Pribadinya. Dan ia tak akan pernah berhenti rnelakukannya sampai gurun sekali lagi tertutup oleh air.\" Mereka menaiki kuda masing-masing, dan menapak jalan menuju Piramida Mesir. MATAHARI TENGAH TENGGELAM SAAT HATI SI BOCAH memperdengarkan tanda bahaya. Mereka dikelilingi oleh bukit-bukit pasir raksasa, dan si bocah menoleh pada sang alkemis untuk mencari tahu apakah dia merasakan sesuatu. Tapi dia tampak tak tanggap terhadap bahaya. Lima menit kemudian, si bocah melihat dua orang penunggang kuda menunggu di depan mereka. Sebelum dia dapat berkata apa-apa pada sang alkemis, dua penunggang kuda itu menjadi sepuluh, lalu seratus. Dan kemudian mereka ada di seantero bukit-bukit pasir itu. Mereka adalah warga-warga suku yang berpakaian biru, dengan cincin hitam melengkapi sorban-sorban mereka. Wajah-wajah mereka tersembunyi di balik kerudung biru, dan hanya mata mereka yang terlihat. Dari jauh pun mata mereka memancarkan kekuatan jiwa mereka. Dan mata mereka bicara tentang kematian KEDUANYA DIBAWA KE KEMAH MILITER DI DEKAT SITU. SEORANG serdadu mendorong si bocah dan sang alkemis ke dalam tenda tempat pak ketua mengadakan rapat dengan para pembantunya. \"Mereka ini mata-mata,\" kata salah seorang. \"Kami hanya pengembara,\" jawab sang alkemis. \"Kalian terlihat di perkemahan musuh tiga hari yang lalu. Dan kalian berbicara dengan seorang serdadu di sana\"."
    },
    {
      "page_number": 107,
      "title": null,
      "sub_title": null,
      "content": "\"Aku hanya orang yang berkelana di gurun dan tahu tentang bintang-bintang, \"kata sang alkemis. \"Aku tidak punya keterangan apapun tantang serdadu atau tentang gerakan suku-suku. Aku hanya menjadi pemandu bagi kawanku ini.\" \"Siapa kawanmu itu?\"tanya ketua. \"Seorang alkemis,\" kata sang alkemis. \"Dia memahami kekuatan-kekuatan alam. Dan dia ingin menunjukkan padamu kekuatannya yang luar biasa.\" Si bocah mendengarkan dalam diam. Dan dengan takut. \"Apa yang dilakukan orang asing di sini?\" tanya seorang yang lain. \"Dia membawa uang untuk diberikan pada sukumu,\" kata sang alkemis, sebelum si bocah dapat berkata apa-apa. Dan setelah mengambil tas si bocah, sang alkemis memberikan keping-keping emas kepada ketua. Orang Arab itu menerimanya tanpa berkata-kata. Nilainya cukup untuk membeli banyak senjata. \"Apa itu alkemis?\" dia bertanya, akhirnya. \"Seorang yang memahami alam dan dunia. Bila dia mau, dia dapat memusnahkan perkemahan ini hanya dengan kekuatan bayu.\" Orang-orang itu tertawa. Mereka terbiasa dengan kerusakan-kerusakan akibat perang, dan tahu bahwa angin tidak dapat menimbulkan hantaman yang mematikan. Toh tiap orang merasa hatinya berdetak lebih kencang. Mereka adalah orang-orang gurun, dan mereka takut pada penyihir. \"Aku mau lihat dia melakukannya,\" kata ketua. \"Dia perlu tiga hari\" jawab sang alkemis. \"Dia akan mengubah dirinya menjadi angin, hanya untuk memperlihatkan kekuatannya. Bila dia tidak dapat melakukannya, kami dengan rendah hati menawarkan jiwa kami, demi kehormatan sukumu.\""
    },
    {
      "page_number": 108,
      "title": null,
      "sub_title": null,
      "content": "\"Kamu tidak bisa menawarkan apa yang sudah menjadi milikku,\" kata pak ketua, dengan sombongnya. Tapi dia memberi waktu tiga hari pada kedua pengembara itu. Si bocah gemetar ketakutan, tapi sang alkemis membantunya keluar dari tenda. \"Jangan biarkan mereka tahu kamu takut,\" kata sang alkemis. \"Mereka adalah orang-orang yang berani, dan mereka memandang rendah pada pengecut.\" Tapi si bocah tetap tak sanggup bersuara. Dia baru bisa bicara setelah mereka berjalan melewati pusat perkemahan itu. Tidak dirasa perlu memenjarakan mereka: orang-orang Arab itu cukup menyita kuda-kuda mereka. Maka, sekali lagi, dunia telah menunjukkan banyaknya bahasanya: beberapa saat lalu gurun adalah tempat yang bebas dan tak tak bertepi, dan kini ia tembok yang tak tertembus. \"Kau serahkan semua milikku! \"kata si bocah. \"Semua yang kutabung seumur hidupku!\" \"Ya, apa gunanya semua itu bagimu kalau kau harus mati?\" jawab sang alkemis. \"Uangmu menyelamatkan kita selama tiga hari. Jarang uang menyelamatkan hidup orang.\" Tapi si bocah terlalu takut untuk mendengarkan kata-kata bijak. Dia tidak tahu bagaimana cara mangubah dirinya menjadi angin. Dia bukan alkemis! Sang alkemis minta teh pada seorang serdadu, dan menuangkannya ke pergelangan tangan si bocah. Perasaan lega menyelimutinya, dan sang alkemis berkomat kamit dalam bahasa yang tidak dipahami si bocah. \"Jangan kalah pada rasa takutmu,\" kata sang alkemis, dengan suara lembut yang aneh. \"Bila kau kalah, kau tak akan mampu bicara pada hatimu.\" \"Tapi aku tidak tahu bagaimana cara mengubah diriku menjadi angin.\" \"Bila seseorang menjalani Legenda Pribadinya, dia tahu semua yang perlu dia ketahui. Hanya ada satu hal yang membuat mimpi tak mungkin diraih: perasaan takut gagal.\""
    },
    {
      "page_number": 109,
      "title": null,
      "sub_title": null,
      "content": "\"Aku tidak takut gagal. Hanya aku tidak tahu bagaimana caranya mengubah diri menjadi angin.\" \"Kalau begitu, kamu harus belajar; hidupmu tergantung pada itu.\" \"Tapi bagaimana kalau aku tidak bisa?\" \"Maka kau akan mati di tengah-tengah perjuangan mewujudkan Legenda Pribadimu. Itu masih jauh lebih baik daripada mati seperti berjuta-juta orang lainnya, yang bahkan tidak tahu apakah Legenda Pribadi mereka. \"Tapi jangan khawatir,\" sambung sang alkemis. \"Biasanya ancaman kematian membuat orang jauh lebih menyadari jiwa mereka.\" HARI PERTAMA BERLALU, ADA PERTEMPURAN BESAR DI DEKAT perkemahan itu, dan sejumlah orang yang terluka dibawa kembali ke sana. Para prajurit yang mati digantikan oleh yang lain, dan kehidupan jalan terus. Kematian tidak mengubah apa-apa, pikir si bocah. \"Kau pasti mati nanti,\" kata seorang prajurit pada jenazah temannya. \"Kau bisa saja mati setelah perdamaian dimaklumatkan. Tapi, bagaimanapun, kau akan mati juga akhirnya.\" Di ujung hari itu, si bocah pergi mencari sang alkemis, yang membawa elangnya ke gurun di luar. \"Aku masih belum tahu bagaimana caranya mengubah diriku menjadi angin,\"si bocah mengulangi. \"Ingat apa yang sudah kukatakan: dunia hanyalah aspek Tuhan yang terlihat. Dan bahwa yang dilakukan alkemis adalah membawakan kesempurnaan spiritual ke dalam hubungan dengan bidang material.\" \"Apa yang sedang engkau lakukan?\""
    },
    {
      "page_number": 110,
      "title": null,
      "sub_title": null,
      "content": "\"Memberi makan elangku.\" \"Kalau aku tidak dapat mengubah diriku menjadi angin, kita akan mati,\" kata si bocah. \"Buat apa elangmu itu diberi makan?\" \"Kamulah yang mungkin mati,\" kata sang alkemis. \"Aku sudah tahu bagaimana cara mengubah diriku menjadi angin.\" PADA HARI KEDUA SI BOCAH MEMANJAT TEBING DI DEKAT perkemahan. Para penjaga mengizinkan dia pergi; mereka telah mendengar tentang penyihir yang dapat mengubah dirinya rnenjadi angin, dan mereka tidak ingin berada di dekatnya Toh gurun tidak mungkin dia sebrangi. Dia menghabiskan sepanjang sore di hari kedua itu memandangi gurun, dan mendengarkan harinya. Si bocah tahu gurun merasakan ketakutannya. Mereka berdua berbicara dengan bahasa yang sama. PADA HARI KETIGA, KETUA BERAPAT DENGAN PARA perwiranya. Dia memanggil sang alkemis ke rapat itu dan berkata, \"Mari kita lihat bocah yang bisa mengubah dirinya menjadi angin itu\" \"Mari,\" jawab sang alkemis. Si bocah membawa mereka ke tebing tempat dia berada kemarin. Dia menyuruh mereka semua untuk duduk. \"Akan makan waktu sebentar,\" kata si bocah. \"Kami tidak buru-buru,\" jawab ketua. \"Kami ini orang gurun.\" Si bocah melihat ke cakrawala. Tampak banyak gunung di kejauhan. Ada bukitbukit pasir, batu-batu karang, dan tanaman-tanaman yang bergigih untuk hidup di tempat yang tampak mustahil. Ada gurun tempat dia berkelana selama berbulanbulan; meski sepanjang waktu itu dia hanya mengetahui sebagian kecilnya saja."
    },
    {
      "page_number": 111,
      "title": null,
      "sub_title": null,
      "content": "Dalam bagian kecil itu, dia telah menemukan orang Inggris, kafilah-kafilah, perang antarsuku, dan oasis dengan limapuluh ribu pohon palem dan tigaratus sumur. \"Apa yang kau inginkan di sini hari ini?\"gurun bertanya padanya. \"Bukankah kemarin kau sudah menghabiskan waktu memandangiku?\" \"Di sebuah tempat kau menyimpan orang yang kucinta,\" kata si bocah. \"Maka, saat aku memandangi pasirmu, aku juga sedang menatap dia. Kuingin kembali padanya dan aku perlu bantuanmu agar aku dapat mengubah diriku menjadi angin.\" \"Apakah cinta itu?\" tanya gurun. \"Cinta adalah terbangnya elang di atas pasirmu. Sebab baginya, kau adalah ladang hijau, tempat dia selalu kembali dari perburuannya. Dia kenal karang-karangmu, bukit-bukit pasirmu, dan gunung-gunungmu, dan kau murah hati terhadapnya.\" \"Paruh burung itu membawa sedikit demi sedikit dariku, diriku,\" kata gurun. \"Bertahun-tahun, kupelihara mainannya, kuhidupi dengan sedikit air yang kupunya, dan kemudian kutunjukkan pada elang di mana mainannya itu. Dan, suatu hari, ketika aku menikmati kenyataan bahwa mainannya itu hidup di permukaanku, sang elang menukik dari langit, dan mengambil apa yang telah kuciptakan.\" \"Tapi itulah sebabnya kau ciptakan buruan itu pertama kali,\" jawab si bocah. \"Untuk menghidupi elang. Dan elang kemudian menghidupi manusia. Dan, akhirnya, manusia akan menghidupi pasirmu, tempat buruan itu tumbuh sekali lagi. Begitulah jalannya dunia.\" \"Jadi itukah cinta?\" \"Ya, itulah cinta. Itulah yang membuat buruan menjadi elang, elang menjadi manusia, dan manusia, pada waktunya, menjadi gurun. Itulah yang mengubah timah menjadi emas, dan membuat emas kembali ke bumi.\" \"Aku tidak mengerti apa yang kau katakan,\" kata gurun."
    },
    {
      "page_number": 112,
      "title": null,
      "sub_title": null,
      "content": "\"Tapi setidaknya kau mengerti bahwa di suatu tempat di pasirmu ada seorang perempuan yang sedang menungguku. Itulah sebabnya aku harus mengubah diriku menjadi angin.\" Gurun tidak menjawab untuk beberapa saat. Kemudian ia berkata kepada si bocah, \"Akan kuberikan pasirku untuk membantu angin bertiup, tapi, aku tidak mampu berbuat apapun sendirian. Kau harus minta bantuan angin.\" Angin sepoi mulai bertiup. Para warga suku itu memandang si bocah dari kejauhan, berbicara di antara mereka dalam bahasa yang tidak dimengerti oleh si bocah. Sang alkemis tersenyum. Angin mendekati si bocah dan menyentuh wajahnya. Dia tahu percakapan si bocah dengan gurun, karena angin tahu segalanya. Mereka bertiup melintasi dunia tanpa tempat lahir, dan tanpa tempat mati. \"Tolonglah aku,\" kata si bocah. \"Suatu hari kau pernah mengantarkan suara orang yang kucintai kepadaku.\" \"Siapa yang mengajarimu bicara bahasa gurun dan angin?\" \"Hatiku,\" jawab si bocah. Angin punya banyak nama. Di bagian dunia itu, ia dinamakan sirocco, karena angin membawa uap lembab dari samudera ke timur. Di negeri jauh tempat asal si bocah, mereka memanggilnya levanter, karena mereka percaya ia membawakan pasir gurun, dan pekik-pekik perang bangsa Moor. Mungkin, di tempat-tempat di luar padang rumput di mana domba-dombanya hidup, orang mengira bahwa angin datang dari Andalusia. Tapi, sebenarnya, angin tidak datang dari manapun, atau pergi ke manapun; itulah mengapa angin lebih kuat dari gurun. Suatu hari orang"
    },
    {
      "page_number": 113,
      "title": null,
      "sub_title": null,
      "content": "mungkin menanam pohon-pohon di gurun, dan bahkan beternak domba di sana, tapi mereka tak akan pernah bisa mengekang angin. \"Kau tak dapat menjadi angin,\" kata angin. \"Kita adalah dua hal yang sangat berbeda.\" \"Itu tidak benar,\" kata si bocah. \"Aku mempelajari rahasia-rahasia para alkemis dalam perjalananku. Di dalam diriku ada angin, gurun, lautan, bintang-bintang dan semua ciptaan di bumi ini. Kita semua terbuat dari tangan yang sama, dan kita punya jiwa yang sama. Aku ingin menjadi sepertimu, mampu mencapai setiap pojok dunia, menyeberangi lautan, meniup pasir yang menutupi hartaku, dan membawa suara perempuan yang kucintai.\" \"Aku mendengar apa yang kau bicarakan dengan sang alkemis kemarin,\" kata angin. \"Dia berkata bahwa semua benda mempunyai Legenda Pribadinya. Tapi manusia tidak dapat mengubah diri mereka menjadi angin.\" \"Tolonglah ajari aku menjadi angin sebentar saja,\" kata si bocah. \"Agar kau dan aku dapat berbicara tentang kemungkinan-kemungkinan ketakterbatasan manusia dan angin.\" Rasa ingin tahu angin muncul, sesuatu yang tidak pernah terjadi sebelurnnya. Dia ingin bicara tentang hal-hal itu, tapi tidak tahu bagaimana mengubah manusia menjadi angin. Dan lihatlah betapa banyaknya yang sudah diketahui angin cara melakukannya! Dia sudah menciptakan gurun, mengaramkan kapal-kapal, memusnahkan seluruh hutan, dan berhembus melalui kota-kota yang penuh musik dan suara-suara aneh. Ia merasa tidak terbatas, tapi di tempat ini ada seorang bocah yang berkata bahwa ada hal-hal lain yang mestinya bisa dilakukan oleh angin. \"Inilah yang kita sebut cinta,\" kata si bocah, merasa bahwa angin bakal mengabulkan permintaannya. \"Bila kau dicintai, kau dapat melakukan apapun untuk berkreasi. Bila kau dicintai, sama sekali tak perlu memahami apa yang sedang terjadi. karena semuanya terjadi di dalam dirimu, dan manusia bahkan"
    },
    {
      "page_number": 114,
      "title": null,
      "sub_title": null,
      "content": "dapat mengubah diri mereka menjadi angin. Sepanjang angin membantu, tentu saja.\" Angin adalah mahluk yang pongah, dan merasa terganggu dengan apa yang dikatakan si bocah. Ia mulai bertiup makin kencang, membuat pasir-pasir terbang. Tapi akhirnya ia harus mengakui bahwa, walau ia sanggup berjalan mengitari dunia, ia tidak tahu bagaimana mengubah seorang manusia menjadi angin. Dan ia tak tahu apa-apa tentang cinta. \"Dalam perjalanan-perjalananku mengelilingi dunia, aku sering melihat orangorang bicara tentang cinta dan mendambakan surga,\" kata angin, kesal karena menyadari keterbatasan dirinya. \"Mungkin lebih baik bertanya pada surga.\" \"Kalau begitu, bantu aku melakukannya,\" kata si bocah. \"Penuhi tempat ini dengan badai pasir yang dahsyat sampai matahari tertutup. Hingga aku dapat melihat surga tanpa membutakan diri.\" Maka angin pun bertiup dengan segenap kekuatannya, dan langit dipenuhi pasir. Matahari berubah menjadi cakram emas. Di perkemahan, sulit untuk melihat apapun. Orang-orang gurun sudah terbiasa dengan angin itu. Mereka menamakannya simum, dan ia lebih buruk dari badai laut. Kuda-kuda mereka meringkik-ringkik, dan semua senjata mereka terisi pasir. Di ketinggian, salah seorang komandan berpaling pada ketua dan berkata, \"Mungkin lebih baik ini kita akhiri!\" Mereka hampir tidak dapat melihat si bocah. Wajah mereka tertutup kain biru, dan mata mereka menunjukkan ketakutan. \"Ayo kita hentikan ini,\" kata komandan lainnya. \"Aku ingin melihat kebesaran Allah,\" kata ketua, dengan khidmat. \"Aku ingin lihat bagaimana seorang manusia mengubah diri menjadi angin.\""
    },
    {
      "page_number": 115,
      "title": null,
      "sub_title": null,
      "content": "Tapi dia telah mencatat dalam hati nama-nama dua orang yang menampakkan ketakutan mereka. Segera setelah angin berhenti, dia akan memecat mereka, karena lelaki gurun sejati tidak takut pada apapun. \"Angin berkata padaku bahwa kau tahu tentang cinta,\" kata si bocah pada matahari. \"Jika kau tahu tentang cinta, kau juga tentu tahu tentang Jiwa Buana, karena ia terbuat dari cinta.\" \"Dari tempatku berada,\" kata matahari, \"aku dapat melihat Jiwa Buana. Ia berkomunikasi dengan jiwaku, dan bersama-sama kami menyebabkan tanaman tumbuh dan domba-domiba mencari tempat berteduh. Dari tempatku berada --dan aku sungguh jauh dari bumi-- aku belajar bagaimana mencintai. Aku tahu bahwa bila aku sedikit saja mendekati bumi, semuanya akan mati, dan Jiwa Buana tidak akan ada lagi Jadi kami saling menghayati, dan kami saling membutuhkan, dan kuberi ia kehidupan dan kehangatan, dan ia beri aku alasan untuk hidup.\" \"Jadi kau tahu tentang cinta,\" kata si bocah. \"Dan aku tahu tentang Jiwa Buana, karena kami berbincang lama sekali selama perjalanan tanpa henti melalui alam semesta ini. Ia memberitahuku bahwa masalah terbesar adalah, sampai sekarang, hanya mineral dan sayuran yang memahami bahwa segalanya satu belaka. Bahwa tak perlu lagi bagi besi untuk menjadi sama dengan tembaga, atau tembaga sama dengan emas. Masing-masing menjalankan fungsi pokoknya sendiri-sendiri sebagai suatu mahluk yang unik, dan semuanya akan menjadi simfoni kedamaian bila tangan yang menulis semua ini berhenti pada hari kelima penciptaan. \"Tapi ada hari keenam,\"lanjut matahari. \"Kau ini jadi bijak, karena kau mengamati semuanya dari kejauhan,\" kata si bocah. \"Tapi kau tak tahu tentang cinta. Bila tidak ada hari keenam, manusia tak akan ada; tembaga akan selalu cuma jadi tembaga, dan timah hanya jadi timah belaka. Benar bahwa semua punya Legenda Pribadi masing-masing, tapi suatu hari Legenda Pribadi itu akan terwuiud. Jadi tiap-tiap benda harus berubah untuk"
    },
    {
      "page_number": 116,
      "title": null,
      "sub_title": null,
      "content": "menjadi sesuatu yang lebih baik, dan untuk mencapai Legenda Pribadi yang baru, sampai, suatu ketika, Jiwa Buana rnenjadi hanya satu.\" Matahari memikirkan tentang hal itu, dan memutuskan untuk bersinar lebih terang. Angin, yang menikmati percakapan itu, mulai bertiup dengan daya yang lebih besar, sehingga matahari tidak membutakan si bocah. \"Itulah sebabnya mengapa alkemi ada,\" kata si bocah. \"Supaya setiap orang mencari hartanya, menemukannya, dan kemudian ingin menjadi lebih baik dari kehidupan sebelumnya. Timah akan memainkan perannya sampai dunia tak memerlukan timah lagi; dan kemudian timah akan harus berubah menjadi emas. \"Itulah yang dikerjakan para alkemis. Mereka memperlihatkan bahwa, jika kita berusaha menjadi lebih baik daripada diri kita sekarang, semua yang ada di sekeliling kita pun rnenjadi lebih baik.\" \"Baiklah, mengapa kau mengatakan aku tidak tahu tentang cinta?\" tanya matahari pada si bocah. \"Karena bukanlah cinta namanya bila statis seperti gurun, bukan pula cinta namanya bila menjelajah bumi seperti angin. Dan bukan cinta namanya bila melihat semuanya dari kejauhan, seperti yang kau lakukan. Cinta adalah daya yang mengubah dan meningkatkan Jiwa Buana. Saat pertama kali aku menjangkaunya, kupikir Jiwa Buana itu sempurna. Tapi kemudian, dapat kulihat bahwa Jiwa Buana sama seperti aspek-aspek ciptaan lainnya, dan memiliki hasrat-hasrat dan perangperangnya sendiri. Kitalah yang merawat Jiwa Buana itu, dan apakah bumi yang kita tinggali ini akan menjadi lebih baik atau lebih buruk, tergantung pada apakah kita menjadi lebih baik atau lebih buruk Dan di situlah daya cinta masuk. Karena ketika kita mencinta, kita selalu berjuang untuk menjadi lebih baik daripada diri kita sekarang.\" \"Jadi apa yang kau inginkan dariku?\" tanya matahari. \"Aku ingin kau membantuku berubah menjadi angin,\" jawab si bocah."
    },
    {
      "page_number": 117,
      "title": null,
      "sub_title": null,
      "content": "\"Alam tahu aku adalah mahluk terbijak,\" kata matahari. \"Tapi aku tidak tahu bagaimana mengubahmu menjadi angin.\" \"Lalu, aku harus bertanya pada siapa?\" Matahari berpikir sejenak. Angin mendengarkan dengan seksama, dan ingin mengatakan pada setiap penjuru dunia bahwa kearifan matahari itu terbatas. Bahwa matahari tidak dapat menghadapi bocah ini, yang bisa berbicara Bahasa Buana. \"Bicaralah pada tangan yang menuliskan semuanya,\" kata matahari. Angin berteriak kegirangan, dan bertiup lebih kencang dari sebelumnya. Tendatenda terhempas ke tanah dari pancangnya, dan hewan-hewan terbebas dari tambatannya. Di tebing, orang-orang saling berpegangan saat mereka berusaha bertahan agar tak tergeming. Si bocah berpaling pada tangan yang menulis semuanya. Saat dia melakukan hal itu, dia merasakan alam semesta terdiam, dan dia memutuskan untuk tidak bicara. Arus cinta mengalir dari hatinya, dan si bocah mulai berdoa. Sebuah doa yang tak pernah ia panjatkan sebelumnya, karena itu adalah doa tanpa pinta atau katakata. Doanya tidak bersyukur karena domba-dombanya menemukan padang rumput yang baru; tidak meminta agar si bocah dapat menjual lebih banyak kristal; dan tidak memohon supaya perempuan yang telah dia jumpai terus menunggunya puIang. Dalam kesenyapan, si bocah memahami bahwa gurun, angin, dan matahari juga mencoba untuk memahami tanda-tanda yang ditulis oleh tangan itu, dan ingin mengikuti jalanjalan mereka, dan mencoba memahami apa yang telah ditulis di satu zamrud. Dia melihat bahwa pertanda-pertanda tersebar ke seluruh bumi dan langit, dan bahwa tidak ada alasan atau makna yang melekat pada kehadiran mereka; dia dapat melihat bahwa baik gurun, atau angin, atau matahari, ataupun manusia, tidak tahu mengapa mereka diciptakan. Tapi bahwa tangan itu mempunyai alasan untuk semua ini, dan bahwa hanya tangan itu yang dapat melakukan keajaibankeajaiban, atau mengubah laut menjadi gurun...., atau manusia menjadi angin."
    },
    {
      "page_number": 118,
      "title": null,
      "sub_title": null,
      "content": "Karena hanya tangan itulah yang mengerti bahwa ia adalah desain yang lebih besar yang telah mengubah alam semesta ke titik saat enam hari penciptaan berkembang menjadi sebuah Karya Agung. Si bocah menjangkau ke Jiwa Buana, dan melihatnya sebagai bagian dari Jiwa Tuhan. Dan dia melihat bahwa Jiwa Tuhan adalah jiwanya sendiri. Dan bahwa dia, seorang bocah lelaki, dapat melakukan keajaiban-keajaiban. HARI ITU SIMUM BERTIUP SEAKAN IA TAK PERNAH berhembus sebelumnya. Selama beberapa generasi mendatang, orang-orang Arab akan menceritakan legenda tentang seorang bocah yang dapat mengubah dirinya menjadi angin, nyaris menghancurkan sebuah kemah militer, memenuhi tantangan ketua yang paling berkuasa di seantero gurun. Saat simum berhenti melanda, semua orang melihat ke tempat si bocah tadi berada. Tapi dia sudah tidak ada di sana; dia berdiri di sebelah penjaga yang tertutup pasir, di sisi yang jauh dari perkemahan itu. Orang-orang itu ketakutan dengan ilmu sihirnya. Tapi ada dua orang yang tersenyum: sang alkemis, karena dia telah menemukan murid yang sempurna, dan pak ketua, karena murid itu telah memahami keagunganNya. Di hari berikutnya, jenderal itu mengucapkan selamat tinggal pada si bocah dan sang alkemis, dan menyediakan sekelompok pengawal untuk menemani mereka sejauh yang mereka ingini. MEREKA BERKUDA SEPANJANG HARI MENJELANG SORE, MEREKA sampai di sebuah biara Koptik. Sang alkemis turun dari kuda, dan menyuruh pangawal-pengawal itu kembali ke perkemahan mereka. \"Dari sini, kamu akan sendirian,\" kata sang alkemis. \"Kamu hanya tiga jam jauhnya dari Piramida.\" \"Terima kasih,\" kata si bocah. \"Engkau telah mengajariku Bahasa Buana.\""
    },
    {
      "page_number": 119,
      "title": null,
      "sub_title": null,
      "content": "\"Aku hanya membantu apa yang sudah kau tahu.\" Sang alkemis mengetuk gerbang biara. Seorang biarawan berpakaian hitam mendatangi gerbang itu. Mereka berbicara beberapa menit dengan logat Koptik, dan sang alkemis menyilakan si bocah masuk. \"Aku minta padanya supaya kita dapat menggunakan sebentar dapurnya,\" sang alkemis berkata. Mereka menuju dapur di belakang biara. Sang alkemis menyalakan api, dan biarawan membawakan timah, yang diletakkan sang alkemis di atas panci besi. Ketika timah itu mencair, sang alkemis mengeluarkan telur berwarna kuning yang aneh dari kantongnya. Dia mengiris telur itu dalam irisan setipis rambut, membungkusnya dengan lilin, dan memasukkan ke dalam panci tempat timah itu sudah mencair. Campuran itu berubah menjadi kemerahan, hampir seperti warna darah. Sang alkemis memindahkan panci dari api, dan mendinginkannya. Sewaktu dia mengerjakan itu, dia berbicara dengan biarawan tentang perang antarsuku. \"Kurasa perang itu akan lama berakhirnya,\" katanya pada biarawan. Biarawan itu risau. Kafilah-kafilah telah berhenti cukup lama di Giza, menunggu perang itu berakhir. \"Tapi kehendak Tuhan telah berlaku,\" kata biarawan itu. \"Tepat sekali,\" jawab sang alkemis. Saat panci mendingin, biarawan dan si bocah melihatnya. Mereka terpesona. Timah tadi mengering menjadi bentuk panci itu, tapi ia bukan timah lagi. Ia menjadi emas. \"Bisakah aku melakukannya kelak?\" tanya si bocah. \"Ini adalah Legenda Pribadiku, bukan milikmu,\" jawab sang alkemis. \"Tapi aku ingin memperlihatkan padamu bahwa itu mungkin terjadi."
    },
    {
      "page_number": 120,
      "title": null,
      "sub_title": null,
      "content": "\"Mereka kembali ke gerbang biara. Di sana, sang alkemis membagi piringan itu menjadi empat bagian. \"Ini untukmu,\" katanya, rnemberikan satu bagian kepada biarawan itu. \"Untuk kemurahan hatimu kepada para peziarah.\" \"Tapi bayaran ini terlalu besar untuk kemurahanku,\" ucap sang biarawan. \"Jangan lagi itu diucapkan. Kehidupan mungkin sedang mendengarkan, dan memberimu lebih sedikit di lain kesempatan.\" Sang alkemis berpaling pada si bocah. \"Ini untukmu. Untuk mengganti apa yang telah kau berikan pada jenderal itu.\" Si bocah ingin berkata bahwa itu lebih dari yang dia berikan pada sang jenderal. Tapi dia diam saja, karena dia telah mendengar apa yang diucapkan sang alkemis pada biarawan tadi. \"Dan ini untukku,\" kata sang alkemis, menyimpan satu bagian. \"Karena aku harus kembali ke gurun, di mana ada perang suku.\" Dia mengambil bagian keempat dan menyerahkannya pada biarawan itu. \"Ini untuk anak ini. Kalan-kalau dia memerlukannya.\" \"Tapi aku akan mencari hartaku,\" kata si bocah. \"Aku sekarang sudah sangat dekat dengannya.\" \"Dan aku yakin kau akan menemukannya,\" kata sang alkemis. \"Lalu, ini buat apa?\" \"Karena kau sudah kehilangan tabunganmu dua kali. Sekali oleh pencuri, dan sekali oleh jenderal itu. Aku ini orang tua Arab yang tahayulan, dan aku percaya pada pepatah-pepatah kami. Ada orang yang bilang, 'Semua yang terjadi satu kali tidak akan terjadi lagi. Tapi semua yang terjadi dua kali pasti akan terjadi untuk ketiga kali.\""
    },
    {
      "page_number": 121,
      "title": null,
      "sub_title": null,
      "content": "Mereka menaiki kuda-kuda mereka. \"AKU INGIN MEMBERITAHUMU SEBUAH KISAH TENTANG MIMPI,\" kata sang alkemis. Si bocah membawa kudanya mendekat. \"Di Romawi kuno, pada rnasa Kaisar Tiberius, hiduplah seorang lelaki yang baik dengan dua orang puteranya. Seorang menjadi tentara, dan telah dikirim ke wilayah-wilayah yang jauh di imperium itu. Putera lainnya adalah penyair, dan menggembirakan seluruh Roma dengan syair-syair indahnya. \"Suatu malam, sang ayah bermimpi. Satu malaikat muncul padanya, dan mengatakan bahwa kata-kata dari salah satu anaknya akan dipelajari dan diulangi ke seluruh dunia bagi semua generasi mendatang. Sang ayah terbangun dari tidurnya dengan berterima kasih dan menangis, karena kehidupan begitu murah hati, dan telah mengungkapkan padanya sesuatu yang akan membuat bangga setiap ayah yang mengetahui. \"Tak lama kemudian, sang ayah meninggal sewaktu dia mencoba menyelamatkan seorang anak yang akan ditabrak kereta tempur. Karena sepanjang hayatnya dia hidup dengan benar dan jujur, dia langsung masuk surga, tempat dia bertemu dengan malaikat yang muncul dalam mimpinya. \"'Kau selalu menjadi orang baik,' kata malaikat itu padanya. 'Kau menjalani hidupmu dengan penuh kasih, dan meninggal dengan terhormat. Kini aku dapat mengabulkan apapun keinginanmu.' \"'Kehidupan telah berbaik kepadaku,' kata lelaki itu. 'Saat kau muncul di mimpiku, aku merasa semua upayaku telah dihargai, karena syair-syair anakku akan dibaca oleh orang-orang selama beberapa generasi mendatang. Aku tidak ingin apa-apa untuk diriku sendiri. Tapi setiap ayah akan merasa bangga akan kemashuran yang dicapai seseorang yang dia rawat sebagai anak, dan dididiknya saat dia tumbuh. Terkadang dari kejauhan aku ingin mendengar kata-kata anakku.'"
    },
    {
      "page_number": 122,
      "title": null,
      "sub_title": null,
      "content": "\"Malaikat menyentuh bahu lelaki itu, dan keduanya melesat jauh ke masa depan. Mereka berada di latar yang sangat luas, dikelilingi oleh beribu-ribu manusia yang berbicara dengan bahasa yang aneh. \"Orang itu menangis bahagia.\" \"'Aku tahu bahwa syair-syair anakku abadi,' katanya pada malaikat dengan berlinang air mata. 'Dapatkah engkau mernberitahuku syair puteraku mana yang sedang dilantunkan orang-orang ini?' \"Malaikat mendekati lelaki itu, dan, dengan lembut, membimbingnya ke bangku panjang di dekatnya, tempat mereka kemudian duduk. \"Syair-syair anakmu yang menjadi penyair sangat terkenal di Roma,' kata Malaikat. 'Setiap orang menyukainya dan menikmatinya. Tapi saat pemerintahan Tiberius berakhir, puisi-puisinya terlupakan. Kata-kata yang kau dengar sekarang adalah kata-kata anakmu yang ada di militer.' \"Orang itu menatap malaikat dengan terkejut. \"'Anakmu pergi berperang ke suatu tempat yang jauh, dan menjadi seorang komandan. Dia lelaki yang sederhana dan baik. Suatu sore, salah seorang pelayannya sakit, dan tampaknya dia mau meninggal. Anakmu pernah mendengar tentang seorang rabi yang dapat menyembuhkan penyakit, dan dia berkuda berhari-hari untuk mencari orang itu. Sepanjang jalan, tahulah dia bahwa orang yang dicari adalah Putera Tuhan. Dia bertemu orang-orang yang pernah disembuhkan olehnya, dan mereka mengajarkan pada anakmu ajaran-ajaran orang itu. Jadi, walaupun dia seorang komandan Romawi, dia beralih ke keyakinan mereka. Tidak lama kemudian, dia sampai ke tempat di mana orang yang dicarinya sedang berkunjung. \"'Dia mengatakan pada orang itu bahwa salah seorang pelayannya sakit keras, dan rabi itu bersiap pergi dengannya ke rumahnya. Tapi komandan itu adalah orang yang beriman, dan, melihat ke dalam mata rabi itu, dia tahu bahwa dia yakin akan kehadiran Putera Tuhan.'"
    },
    {
      "page_number": 123,
      "title": null,
      "sub_title": null,
      "content": "\"'Dan inilah yang dikatakan puteramu,' malaikat memberitahu lelaki itu. 'Inilah kata-kata yang dia ucapkan pada rabi itu waktu itu, dan kata-kata ini tidak pernah dilupakan: \"Tuhanku, aku tidaklah berarti sampai tempatku perlu kau datangi. Tapi ucapkanlah sepatah kata saja maka pelayanku akan sembuh.'\" Sang alkemis berkata, \"Tak peduli apa yang dilakukannya, setiap orang di dunia memainkan peran sentral dalam sejarah dunia. Dan biasanya ia tidak menyadarinya.\" Si bocah tersenyum. Dia tidak pernah membayangkan bahwa pertanyaanpertanyaan tentang kehidupan akan jadi begitu penting bagi seorang gembala. \"Selamat tinggal,\" kata sang alkemis. \"Selamat tinggal,\" kata si bocah. SI BOCAH BERKUDA MELINTASI GURUN SELAMA BEBERAPA JAM, menyimak baik-baik apa yang akan dikatakan hatinya. Hatinyalah yang akan memberitahu di mana hartanya tersembunyi. \"Di mana hartamu berada, di sana jugalah hatimu,\" sang alkemis pernah berkata. Tapi hatinya berbicara tentang hal-hal lain. Dengan bangga, ia menuturkan kisah tentang seorang gembala yang meninggalkan kawanan ternaknya untuk mengikuti satu impian yang dimimpikannya dalam dua kesempatan yang berbeda. Mimpi itu bercerita tentang Legenda Pribadi, dan tentang banyaknya orang yang berkelana mencari negeri-negeri yang jauh atau perempuan- perempuan cantik, menghadapi orang-orang sezaman mereka dengan gagasan-gagasan yang sudah terpola. Mimpi itu bercerita tentang perjalanan-perjalanan, penemuan-penemuan, buku-buku, dan perubahan. Saat dia hendak mendaki bukit pasir yang lain lagi, hatinya berbisik, \"Cermatilah tempat jatuhnya airmatamu. Di situlah aku berada, dan di situlah hartamu.\" Si bocah memanjat bukit pasir itu dengan perlahan.Bulan pumama muncul lagi di langit yang berbintang: telah satu bulan berlalu sejak oasis itu ia tinggalkan."
    },
    {
      "page_number": 124,
      "title": null,
      "sub_title": null,
      "content": "Cahaya bulan menyajikan bayangan melalui bukit-bukit pasir, menciptakan tampilan seperti laut yang bergelombang; ia mengingatkan si bocah pada hari ketika kuda itu mendompak di gurun, dan dia datang untuk mengenal sang alkemis. Dan bulan itu turun di kesenyapan gurun, dan di perjalanan seseorang dalam pencarian harta. Saat dia mencapai puncak bukit pasir itu, hatinya melonjak. Di sana, disinari cahaya bulan dan kecemerlangan gurun, berdirilah dengan khidmat dan megahnya Piramida Mesir. Si bocah berlutut dan menangis. Dia berterima kasih pada Tuhan karena membuat dia percaya pada Legenda Pribadinya, dan karena membimbingnya bertemu dengan seorang raja, seorang pedagang, seorang Inggris, dan seorang alkemis. Dan terutama karena mempertemukannya dengan seorang perempuan gurun yang berkata kepadanya bahwa cinta tidak pernah menahan seorang lelaki dari Legenda Pribadinya. Bila dia mau, dia sekarang dapat kembali ke oasis, kembali ke Fatima, dan menjalani hidupnya sebagai seorang gembala biasa. Betapapun, sang alkemis meneruskan tinggal di gurun, meski dia memahami Bahasa Buana, dan tahu bagaimana mengubah timah menjadi emas. Dia tidak perlu menunjukkan ilmu dan seninya pada siapapun. Si bocah berkata pada dirinya bahwa, di perjalanan menuju pewujudan Legenda Pribadinya sendiri, dia telah belajar semua yang perlu dia ketahui, dan telah mengalami semua yang mungkin diimpikannya. Tapi di sinilah dia, di titik pencarian hartanya, dan dia mengingatkan dirinya sendiri bahwa tidak ada proyek yang selesai sampai tujuan proyek itu tercapai. Si bocah memandang pasir di sekelilingnya, dan melihat bahwa, di tempat airmatanya jatuh, seekor scarab melesat melintasi pasir. Selama dia di gurun, dia telah mengerti bahwa, di Mesir, kumbang hitam itu adalah simbol Tuhan. Pertanda yang lain! Si bocah mulai menggali bukit pasir tadi. Sewaktu dia melakukannya, dia memikirkan apa yang pernah dikatakan pedagang kristal itu: bahwa setiap orang dapat membuat piramida dihalaman rumahnya. Kini si bocah"
    },
    {
      "page_number": 125,
      "title": null,
      "sub_title": null,
      "content": "bisa mengerti bahwa dia tidak dapat melakukannya bila dia meletakkan batu di atas batu sepanjang sisa hidupnya. Sepanjang malam, si bocah menggali tempat yang telah dipilihnya, tapi tidak menemukan apa-apa. Dia merasa tertinggal berabad-abad sejak Piramida dibangun. Tapi dia tidak berhenti. Dia berjuang melanjutkan menggali sambil melawan angin, yang kadang-kadang meniup pasir kembali ke galian. Tangannya bergetar dan kelelahan, tapi dia mendengarkan hatinya. Hatinya telah menyuruhnya menggali tempat airmatanya jatuh. Sewaktu dia mencoba menarik batu-batu yang dijumpainya, dia mendengar langkah-langkah kaki. Beberapa orang mendekatinya. Punggung-punggung mereka menutupi cahaya bulan, dan si bocah tidak dapat melihat mata ataupun wajahwajah mereka. \"Sedang apa kamu di sini?\" tanya salah seorang dari mereka. Karena ketakutan, si bocah tidak menjawab. Dia telah menemukan tempat hartanya berada, dan takut akan apa yang mungkin terjadi. \"Kami ini pengungsi perang suku, dan kami perlu uang,\" kata orang yang lain. \"Apa yang kamu sembunyikan di sana?\" \"Aku tidak menyembunyikan apa-apa,\" jawab si bocah. Tapi seorang dari mereka mendorong si bocah dan menyentakkannya ke dalam lubang. Yang lainnya, yang memeriksa tas-tas si bocah, menemukan potongan emas. \"Ini ada emas,\" katanya. Rembulan menyinari wajah orang Arab yang telah mendorongnya, dan di mata orang itu si bocah melihat kematian. \"Mungkin dia punya emas lebih banyak lagi yang disembunyikan di dalam tanah.\""
    },
    {
      "page_number": 126,
      "title": null,
      "sub_title": null,
      "content": "Mereka menyuruh si bocah terus menggali, tapi tidak menemukan apa-apa. Saat matahari terbit, orang-orang itu mulai menghajar si bocah. Dia terluka dan berdarah, bajunya robek-robek, dan dia merasa kematian mendekat. \"Apa gunanya uang bila kau mati? Jarang uang menyelamatkan hidup orang,\" sang alkemis pernah berkata. Akhirnya, si bocah berteriak pada orang-orang itu, \"Aku sedang menggali hartaku!\" Dan, meski mulutnya berdarah dan bengkak, dia menceritakan pada para penyerangnya bahwa dia dua kali bermimpi tentang harta yang tersembunyi di dekat Piramida Mesir. Lelaki yang tampaknya menjadi pemimpin kelompok itu berkata pada seorang di antara mereka: \"Tinggalkan dia. Dia tidak punya apa-apa lagi. Pasti dia mencuri emas ini.\" Si bocah terjatuh ke pasir, hampir pingsan. Pemimpin itu mengguncang tubuhnya dan berkata, \"Kami pergi.\" Tapi sebelum mereka pergi, dia kembali pada si bocah dan berkata, \"Kamu tidak akan mati. Kamu akan hidup, dan kamu akan belajar bahwa seorang lelaki tidak boleh bodoh. Dua tahun lalu, tepat di sini, aku juga mendapat mimpi yang berulang. Aku bermimpi bahwa aku harus berkelana ke ladang-ladang di Spanyol dan mencari sebuah gereja yang rusak tempat para gembala dan domba-domba tidur. Dalam mimpiku, ada pohon sikamor tumbuh di reruntuhan sakristi, dan aku diberitahu bahwa, jika aku menggali akar sikamor itu, aku akan menemukan harta terpendam. Tapi aku tidak begitu bodoh sampai mau menyeberangi gurun yang luas hanya untuk mimpi yang datang berulang.\" Dan mereka menghilang. Si bocah berdiri dengan gemetar, dan melihat sekali lagi pada Piramida. Mereka kelihatannya menertawai dia, dan dia balik menertawai, hatinya dipenuhi kegembiraan. Sebab kini dia tahu di mana hartanya berada."
    },
    {
      "page_number": 127,
      "title": "Epilog",
      "sub_title": null,
      "content": null
    },
    {
      "page_number": 128,
      "title": null,
      "sub_title": null,
      "content": "SI BOCAH SAMPAI DI GEREJA KECIL DAN TERBENGKALAI SAAT malam tiba. Pohon sikamor itu masih tegak di sakristi, dan bintang-bintang masih dapat dilihat melalui atap yang nyaris hancur. Dia teringat kala dia di sana dengan domba-dombanya; itu adalah malam yang damai.., kecuali mimpinya. Kini dia di sini bukan dengan ternaknya, tapi dengan sekop. Dia duduk memandang langit untuk beberapa lama. Kemudian dia mengambil dari ranselnya sebotol anggur dan meminumnya. Dia ingat malam di gurun kala dia duduk dengan sang alkemis, saat mereka melihat bintang-bintang dan minum anggur bersama. Dia memikirkan jalan-jalan yang telah dia lalui, dan dengan cara yang aneh Tuhan menunjukkan padanya hartanya. Bila dia tak percaya pada arti mimpi yang berulang, dia mungkin tidak bertemu dengan perempuan Gipsi, raja, pencuri, atau... \"Yah, daftarnya panjang. Tapi jalurnya sudah tertulis pada pertanda, dan tidak mungkin aku keliru,\" katanya pada dirinya sendiri. Dia tertidur, dan ketika dia terbangun, matahari sudah tinggi. Dia mulai menggali di dasar pohon sikamor itu. \"Hai, penyihir tua,\" si bocah berteriak ke langit. \"Kau mengetahui cerita lengkapnya. Kau bahkan meninggalkan emas di biara itu supaya aku kembali ke gereja ini. Biarawan itu tertawa saat dia melihatku kembali dengan pakaian compang-camping. Tak dapatkah kau menolongku waktu itu?\" \"Tidak,\" dia mendengar suara di angin. \"Bila aku memberitahumu, kau tidak akan melihat Piramida. Mereka itu indah bukan?\" Si bocah tersenyum, dan melanjutkan menggali, Setengah jam kemudian, sekopnya membentur sesuatu yang keras. Satu jam kemudian, di hadapannya tampak sepeti koin emas Spanyol. Juga ada batu-batu berharga, topeng-topeng emas yang dihiasi bulu-bulu merah dan putih, dan patung-patung batu bertatahkan permata. Barang-barang rampasan dari penakluk yang telah lama dilupakan oleh negeri ini, dan yang tak diceritakan oleh sang penakluk pada anak-anaknya. Si bocah mengeluarkan Urim dan Thummim dari tasnya. Dia hanya sekali menggunakan kedua batu itu, suatu pagi di pusat pasar. Hidupnya dan jalannya selalu memberikan cukup pertanda untuknya."
    },
    {
      "page_number": 129,
      "title": null,
      "sub_title": null,
      "content": "Dia meletakkan Urim dan Thummim di peti itu. Mereka juga merupakan bagian dari hartanya yang baru, karena mereka adalah pengingat pada sang raja tua, yang tak akan pernah dilihatnya lagi. Benar; kehidupan sungguh-sungguh murah hati bagi mereka yang mengejar Legenda Pribadi mereka, pikir si bocah. Kemudian dia ingat bahwa dia harus kembali ke Tarifa untuk dapat memberikan sepersepuluh dari hartanya kepada perempuan Gipsi itu, seperti yang dia janjikan. \"Orang-orang Gipsi itu benar-benar pintar,\" pikirnya. Mungkin karena mereka sering berpindah-pindah. Angin mulai bertiup lagi. Itu levanter, angin yang datang dari Afrika. Ia tidak membawa bau gurun, tidak pula ancaman serbuan bangsa Moor. Ia justru mengantarkan wangi parfum yang sangat dikenalnya, dan sentuhan sebuah kecupan --kecupan yang datang dari jauh, pelan, pelan, hingga akhirnya sampai di bibirnya. Si bocah tersenyum. Inilah kali pertama gadis itu melakukannya. \"Aku datang, Fatima,\" katanya."
    }
  ]
}